#version: 0.2 - Trained by `huggingface/tokenizers`
T T
A A
T G
A G
C C
Ġ G
T C
A C
Ġ C
A T
Ġ TT
Ġ AA
G G
A TT
Ġ T
Ġ TG
Ġ AG
A TG
Ġ CC
G C
Ġ TC
T A
Ġ AC
A CC
A TC
C T
AA G
ĠG G
AG G
ĠG C
AA A
Ġ ATT
Ġ AT
T CC
C A
TG G
AA T
TT T
TT G
AG C
Ġ ATG
AA C
ĠC TG
AG A
TT C
AC A
ĠT CC
AT A
AG T
AC T
ĠT AA
TC T
ĠAA AA
ĠTT TT
ĠG AA
ĠC AG
ĠG GG
ĠG TG
ĠC TT
ĠC AA
ĠTT C
ĠAA G
ĠC T
ĠG CC
ĠTT G
TG T
Ġ ACC
TG A
TC A
ĠG AG
ĠC TC
ĠG T
ĠAG G
ĠC AC
ĠTG G
Ġ ATC
ĠAA C
TT A
ĠG TT
ĠTG C
TG C
ĠCC C
ĠG GC
AA AA
ĠAG C
CC T
ATT T
ĠT AG
ĠT AC
CC A
ĠTT T
ĠT ATT
GG G
ĠAA T
ĠAA TT
ĠT AT
ĠG TC
ĠG AC
ĠTT TG
AG AA
AA AT
ĠTC TT
CC C
ĠC ATT
AT AT
ĠTT TC
ĠC G
ĠTG TT
ATG G
AT AA
ĠAA AG
AAG A
ĠAA TG
ĠC AT
ĠTT CC
ĠTC TG
GC T
GG A
ATT A
ĠC TCC
ĠCC TG
ĠTG TG
ĠAG AA
T AA
GC A
T AT
AGG A
AC AA
ĠTG GG
ATG T
AC AG
ĠTG T
ĠAC TT
GG C
AC AT
ĠCC AG
AA TT
ĠTC TC
ATG A
ĠTG AG
ĠAG TT
ĠAG AG
ĠG ATT
AC TT
ĠC ATG
ĠAG TG
ĠCC TT
AA AG
ĠAG CC
ĠAA GG
ĠAC AG
ĠTG CC
ĠAC TG
ĠGC TG
ATT C
ĠC ACC
ĠTC AG
ĠG AT
AAG T
ĠTC T
AC TG
ĠTT GG
AA TA
GG T
ĠT ATG
ATC T
G T
ĠATT C
ĠGG AG
ĠAG T
ATT G
ĠTTTT TT
ĠAAAA AA
ĠAG GC
ATC A
ĠTCC C
AC AC
ĠAG GG
TCC T
ĠGC AG
TGG A
AGG T
TTG T
ĠC TTC
AA CA
ĠAT CC
ACC A
ĠGC TT
ĠG CT
TTG A
ĠGG TG
ĠAA CC
T AG
ĠC AGC
ĠC AGG
ĠCC TC
AA AC
ĠG ATG
ĠAC T
ĠCTG C
AA TG
ĠAA TC
G A
ĠCC CC
ĠTG GC
ĠTT AG
AT AG
ACC T
ĠTT GC
ĠGG TT
TCC A
ĠTG TC
ĠC TGG
TCC C
ĠG AAG
ĠGG CC
AC TC
ATG C
ĠAA GC
AT AC
TGG T
ĠAT AG
ĠC ATC
AC TA
ĠG AGG
ĠATT G
ĠATG G
AA GG
ĠC AAG
ĠCC T
AA CT
ĠC TTG
AT CC
ĠT ATC
ĠATG C
T AC
ĠT AAG
ĠAC TC
ĠT ACC
ĠC AAC
ĠT AAC
ĠAG TC
AA TC
ĠG AAC
ĠGC TC
ĠG TTC
ĠG ACC
ĠGG T
ĠG TGG
ĠG TCC
ĠACC C
ACC C
ĠGGG C
AA GC
ĠTT CT
ĠGT AG
ĠGCC C
ĠG AGC
ĠGTG C
AC G
ĠT AGC
TA TC
ĠCT AG
ĠG ATC
ĠGGG G
ĠG TTG
GGG A
ĠT AGG
AA CC
ĠGG TC
ĠC GG
ĠT AAT
ĠATT TTT
ĠAAAA AT
TA CC
ĠCC G
ĠC TTT
ĠTATT TT
ĠAAAA TA
ĠAC G
ĠAA CT
TC G
ĠTTTT TA
ĠTAA AAA
ĠC GC
ĠTT ATTT
ĠAA ATAA
ĠAG CT
ĠGC G
ĠG AAT
ĠTTT ATT
ĠTTTT CT
ĠAAT AAA
ĠAG AAAA
ĠTTTT AA
ĠTT AAAA
ĠTTTC TT
ĠTTT AAA
ĠAAG AAA
CC G
ĠTC G
ĠC AAT
ĠAATT TT
ĠAAAA TT
GGG T
ĠTG CT
ĠTTC TTT
ĠAA AGAA
ĠTTTT AT
ĠAT AAAA
ĠG TTT
GC G
ĠAT ATAT
ĠTTTT TG
ĠCAA AAA
ĠC TA
ĠC TCT
ĠATT TTA
ĠTAA AAT
ĠAT ATTT
ĠAA ATAT
ĠTCTT TT
ĠAA AAGA
ĠTT TTGT
ĠAC AAAA
ĠTGTT TT
ĠCC CT
ĠCTT TTT
ĠTAT ATA
ĠTTTT TC
ĠAAAA CA
ĠGAA AAA
ĠAAAA AG
G TG
G CC
ĠTAA TTT
ĠAA ATTA
ĠAA ATTT
ĠCATT TT
ĠC AGT
ĠAAAA TG
ĠT AGT
ĠTTTG TT
ĠT ACT
ATGG A
ĠAAC AAA
ĠATT TAT
ĠAT AAAT
ĠTTG TTT
ĠAA ACAA
ĠCG CC
ATGG T
ĠAAT ATT
G AG
ĠATT TCT
ĠTATT TA
ĠAG AAAT
ĠTAA ATA
ĠTTTT CA
ĠG TA
ĠTG AAAA
ĠCAG CCT
ĠAGGC TG
ĠCG TG
ĠATT ATT
ĠAAT AAT
ĠTTT AAT
ĠATT AAA
ĠC ACT
ĠATT TTC
ĠAC ATTT
ĠAA ATGT
ĠGTT TTT
ĠTC ATTT
ĠTGTG TG
ĠGAA AAT
ĠTT AAAT
ĠAA ATGA
ĠATT TAA
ĠTT TTGA
ĠTT TCCT
ĠG AGT
ĠTTT ATA
ĠAAAA AC
ĠAGG AAA
ĠTAT AAA
ĠCAC ACA
ĠTC AAAA
ĠATT TTG
ĠCTT TCT
ĠCAA AAT
ĠAGAA AG
ĠCC TCCC
ĠGGG AGG
ĠTTTC TG
ĠCAG AAA
ĠTTC TCT
ĠTAT ATT
ĠAAT ATA
ĠTTTC TC
ĠAG AGAA
ĠGAG AAA
ĠCTCC TG
ĠAATT TA
ĠTAA ATT
ĠCAGG AG
ĠTTCC TT
ĠAAGG AA
ĠTTTC AT
ĠTTC ATT
ĠATG AAA
ĠAATG AA
ĠTT AATT
ĠAATT AA
ĠCTG GGA
ĠTCCC AG
ĠTTTT CC
ĠGG AAAA
ĠTTTG AA
ĠGCTG GG
ĠTTC AAA
ĠCCC AGC
ĠATT TCA
ĠTG AAAT
ĠAT AATT
ĠAATT AT
ĠTTTG TA
ĠAGTT TT
ĠTAC AAA
ĠAAAA CT
ĠTATT AT
ĠAT AATA
ĠTT ATTA
ĠTAAT AA
ĠCTCC CA
ĠTGGG AG
ĠGTG TGT
ĠTT ATAT
ĠTTG AAA
ĠTTTC AA
ĠAC ACAC
ĠTTTC TA
ĠAT ATAA
AC GT
ĠCG AG
ĠTAG AAA
ĠTTTT AG
ĠCTG CCT
ĠACTT TT
G TT
ĠCCTG GG
ĠCCC AGG
ĠAA AAGT
ĠCT AAAA
ĠTATT TC
ĠAGGC AG
ĠGAA ATA
ĠTCTT TC
ĠGAA AGA
ĠGT ATTT
ĠG ACT
ĠTG ATTT
ĠAA ATAC
ĠAA ATCA
ĠATG TTT
ĠTCTT CT
ĠAG AAGA
ĠTCC TTT
ĠAA ACAT
ĠTGG AAA
ĠAA AGGA
ĠTT TCCA
ĠCC GG
ĠTGT ATT
ĠTCTC TT
ĠG TCT
ĠAAT ACA
ĠAAG AGA
ĠTTC TTC
ĠGAAG AA
ĠTTC TGT
ĠAC AGAA
ĠCCAG GC
ĠGCC TGG
ĠCTC TCT
ĠTT ATAA
ĠAGAG AG
ĠGCC TCC
ĠGATT TT
ĠGGAG GC
ĠAAAA TC
G AA
ĠTTTG AG
ĠCTT TTC
ĠTC TCCT
ĠGAA AAG
ĠCTC TTT
ĠGC GG
ĠAGG AGA
ĠCTC AAA
ĠAAAG AG
ĠGGC TGG
ĠCCAG CC
ĠAGG AAG
ĠCTT CCT
ĠATTC TT
ĠTAA ATG
ĠCATT TA
ĠAAG AAT
ĠTGC TTT
ĠATT TGT
ĠTG AGAA
ĠTTC TCA
ĠAAAG CA
ĠATT ACA
ĠTGT AAT
ĠCTC TGT
ĠAC AAAT
ĠCTT TTA
C G
ĠCCTC AG
ĠACAG AG
ĠTAA AAG
ĠTAT AAT
ĠATT ATA
ĠCTG AGG
ĠTTCT CC
ĠCAG GCT
ĠTAAT AT
ĠAT ATTA
ĠGG AGAA
ĠAGCC TG
AC GG
ĠTCTC TC
ĠTATT TG
ĠGAG AGA
ĠAGAA TT
ĠAATT CT
ĠCAA ATA
ĠCTTC TT
ĠAC GG
ĠAAG AAG
ĠTT AATA
ĠTATT AA
ĠTTTC AG
ĠCTG AAA
ĠATC TTT
ĠAAAG TG
ĠCAC TTT
G TC
ĠTCTG TT
ĠAATG TT
ĠAAC ATT
ĠAAAG AT
ĠTGC AGT
ĠACTG CA
ĠAAC AGA
ĠTCTT TA
ĠTTTT GG
ĠTTG AGA
ĠTAA AGA
ĠCTC AGC
ĠTCTC AA
ĠCC AAAA
ĠGCTG AG
ĠTCTC TG
ĠCAG AGA
ĠAG ATTT
ĠATT AAT
ĠTTTG CT
ĠCTG TTT
ĠAGC AAA
ĠAA ATCT
ĠTTTG GG
ĠGCAG TG
G AT
ĠCCTT TT
ĠCCC AAA
ĠCAC TGC
ĠAA ACAG
ĠCG TT
ĠAA ATGG
ĠAAAA GG
ĠCC ATTT
ĠTCTT TG
ĠGAA ATT
ĠCC TCCT
ĠAATT TC
ĠCAA AGA
ĠAGG AGG
ĠTTGC TT
ĠTT ACAG
ĠTTT ACA
ĠTGT AAA
ĠTTG TAT
ĠCTG TAA
ĠAAGC AA
ĠCTGG AG
ĠAA ATAG
ĠAT ACAA
ĠCT ATTT
ĠTGCC TG
ĠGAA ATG
ĠCATT TC
ĠCTCC AG
ĠCAG GCA
ĠCCAG CT
ĠAGC TGG
ĠGAA TTT
ĠAA ATTC
ĠCTTT AT
ĠCTC ACT
ĠAGTG AG
ĠAT AAAG
ĠATT TGA
ĠAATT TG
ĠTAA TTA
ĠTG AATT
ĠTC AAAT
ĠCAA ATT
ĠAATT CA
ĠTGTC TT
ĠAAC TTT
ĠAAG ACA
ĠAAAG TT
ĠTTT ATG
ĠTCC TGA
ĠTGTT TA
ĠTTCC TG
AC GC
ĠCAT AAA
ĠTC AGGA
ĠTTC TTA
ĠTC ACTG
ĠCAGG AA
ĠCTG TCT
ĠCATT CT
ĠTAA ACA
ĠCAG TGA
ĠAA ATTG
ĠTAAG AA
ĠAG ACAG
ĠTATT CT
ĠAA ACTT
ĠAAG TTT
ĠAGAA TG
ĠCAA TTT
ĠGTT TTA
ĠCTT TTG
ĠAGAA TA
ĠTAA AAC
ĠTCCC AA
ĠTT GGGA
ĠAT ATGT
ĠTGTT TG
ĠCAA AAG
ĠAC ATAT
ĠCC ACCA
ĠACTT TG
ĠTGG TGG
ĠTAC TTT
ĠCAA AGT
ĠCCTG CC
ĠTTTC AC
ĠCAA ACA
ĠATTC AT
ĠGTG AAA
ĠTC GG
ĠC GGG
ĠATG AAT
ĠGGC AGG
ĠAAAG TA
ĠTTC TGA
ĠTC AGAA
ĠTTTG TG
ĠATGG AA
ĠCCTG GC
ĠGCC AGG
ĠGCCC AG
ĠTTC AAG
AGC G
ĠCTG GGC
ĠCTTG AA
ĠTTCC AT
ĠTGG TTT
ĠCAC AAA
ĠTCC TGG
ĠAA ACCA
ĠCTT TGT
ĠTTT AAG
ĠCTTT AA
ĠTT AAAG
ĠCC AGGA
ĠTGCC TC
ĠTCTC AG
ĠCTT AAA
ĠCTG AGA
ĠAT ACAT
ĠTGAG AT
ĠGAG GCA
ĠATG TAT
ĠAC AAAG
ĠCTT TGG
ĠCC AAAG
ĠTT AGAA
ĠATC TCA
ĠTTT AGT
ĠTGC TGG
ĠTGTG TT
ĠAGCC TC
ĠTTCT AA
ĠTGGG AT
ĠCAG TTT
ĠGTT TCT
ĠTGAG CC
ĠTTG AAT
ĠACT AAA
ĠTTTG CA
ĠATCC CA
ĠGAG GCT
ĠCAG TGG
ĠAA ACTG
ĠAGAA AC
ĠCCAG CA
ĠAAC ACA
ĠATTC AA
ĠGGC TCA
ĠCC ACTG
ĠTAG AGA
ĠTCTC TA
ĠTGC AAA
ĠATTC TC
ĠTGTT CT
ĠCATT TG
ĠTCTT CA
ĠTGTT TC
ĠGAG AAT
ĠAGAA CA
ĠCAA ATG
ĠTG AAGA
ĠGTT TTG
ĠGAA ACA
AC GA
ĠGTT TTC
ĠGAA AAC
ĠCAA AAC
ĠTTTG AT
ĠAAG TGA
ĠTT TCCC
ĠTGG CCA
ĠTC ACTT
ĠGGG AAA
ĠTTT ACT
ĠGC ATTT
ĠATC AAA
ĠTTTT AC
ĠTTTT GC
ĠTGGG AA
ĠAGT AAA
ĠCTTC TG
ĠAGAG AT
ĠAA ATGC
ĠATC TCT
ĠTAC ATT
ĠTTCC CA
ĠGT AAAA
ĠTAG TTT
ĠGC AAAA
ĠAA ACTA
ĠAATG TA
ĠCAG AAG
ĠTCTG TG
ĠTCTT CC
ĠTT TGGA
ĠGG AAGA
ĠTTCC CT
ĠAGGG AA
ĠTG AATA
ĠTATT CA
ĠCT AATT
ĠCAC AGA
ĠCTGC AG
ĠGCTT TT
ĠTCC AAA
ĠAATT AG
ĠC GGC
ĠGG AAAT
ĠATT TCC
AAC G
ĠGGTT TT
ĠTTC AGA
ĠAAAA GC
ĠATTC TG
ĠTTCC TC
ĠTTCT AT
ĠGAGG AA
ĠTCTG AA
ĠCAG AAT
ĠTTC TTG
ĠAAAA CC
ĠCTGG AA
ĠTTG ATT
ĠAT AGAA
ĠTATG TT
ĠTTCC AG
ĠATG TGT
CCC G
ĠCAAG AA
ĠAAC ATA
ĠTTGG AA
ĠAATC AA
ĠAC ACAT
ĠCTT TCA
ĠTCC TTC
ĠGAA GGA
ĠTG AAAG
ĠTTCC AA
ĠTC TCCA
ĠCATG TT
ĠTGTG AA
ĠTGG AGA
ĠAAC ATG
ĠTTC ACA
G TA
ĠTCAG CC
ĠGGC TGA
ĠTCT ATT
ĠCAGG TG
ĠCACC TG
ĠATC ATT
ĠAATG AT
ĠTAC AGG
ĠAAT AGA
ĠTTT AGA
ĠTT ACAT
ĠATG TAA
ĠCCTG TA
ĠCAT ATT
ĠTCT AAA
ĠAAT ATG
ĠTCC TCT
ĠTGTC TC
ĠAG AGGA
ĠATG AGA
ĠGC TGGA
ĠGAG ACA
ĠGTT TCA
ĠTCTC AT
ĠAG ATGG
ĠATTG TT
ĠTGT ATA
ĠTCTG TC
ĠTG AAAC
ĠCC ATCT
ĠTAT ACA
ĠTCC AGC
ĠCTG TGT
ĠGG AAAG
ĠCTT TCC
ĠGAC AGA
ĠAC ACAG
ĠAA TGGA
ĠCTTC TC
ĠTT ATCT
ĠAG ATAA
ĠGAG AAG
ĠCACC AT
ĠAAC AAT
ĠATGG TG
ĠTCC ATT
ĠTT ATTG
ĠTT ATTC
ĠTGCC CA
ĠTT ACTT
ĠTGGG CA
ĠCCTT CT
ĠCTC AGG
ĠCCTG AG
ĠGAAT AA
ĠCCTC TG
ĠAGAA GG
ĠCAAT AA
ĠTGG AGT
ĠCTC ATT
ĠAAG TAA
ĠGCC TCA
ĠAATG AG
ĠCAG AGG
ĠCTG GGT
ĠTGAG GC
ĠCTG GCT
ĠACCC AG
ĠAGCC AG
ĠCACC AC
ĠGTGG TG
ĠAC TCCA
ĠTAC ATA
ĠTATG TA
ĠGTG TTT
ĠATG TTG
ĠCAAC AT
ĠAA ACAC
ĠTGG AAT
ĠAATG TG
ĠTCC TCC
ĠCAC ATT
ĠTGG AAG
ĠCTT CCA
ĠTTC TGG
ĠTTC ATA
ĠTCTG CC
ĠCC AGAA
ĠTC ATCT
ĠTAT ATG
ĠTATG AA
ĠGTC TCA
ĠAG ATGA
ĠGGC AGA
ĠGG AGGA
ĠCAT ATA
ĠAGGG AG
ĠCTCC CT
ĠTTC AGT
ĠTGAG AC
ĠTT TATC
ĠTT ATGT
ĠATT CCA
ĠGAT AAA
ĠCCTT CC
ĠTTC ACT
ĠACTG AA
ĠGG AAGG
ĠAGTG AA
ĠAC ATAA
ĠTG AATG
ĠTATC TT
ĠCATT CA
ĠTGC ATT
ĠTGGC TC
ĠGAG CCA
ĠAAG ATA
ĠGTC TTT
ĠCTC TGC
ĠAATG CA
ĠATT TGG
ĠCTT ATT
ĠAATC AT
ĠGCAG AG
ĠATT CCT
ĠATG ATT
ĠAAT AAG
ĠAGG AAT
ĠCTGC AA
ĠAAAG AC
ĠCC AAAT
ĠTTGC AG
ĠTT TGGT
ĠCTGC TG
ĠACC AAA
ĠCTCC TT
ĠTCTT AA
ĠGAG ATG
ĠTT AAGA
ĠAAGG AG
ĠCAGC AG
ĠCATC TC
ĠCC ACCT
ĠAATC TT
ĠAGG TGG
ĠATG AAG
ĠCTTC AT
ĠAAG ATT
ĠTTG TTG
ĠACAG GC
ĠCATC TT
ĠGG ATTA
ĠATTG AA
ĠGCC TGT
ĠTTC AAT
ĠCTGC TT
ĠTAA TCC
ĠTCTG CT
ĠTTG TCT
ĠAAG ATG
ĠCTC TTC
ĠAAGC AG
ĠTTG TGT
ĠAGC AGA
ĠCTT TGA
ĠAG ACAA
ĠGAAG AG
ĠTCC TGC
ĠTAG AAT
ĠCAAC AA
ĠGC AGGA
ĠTTC TGC
ĠGGG ATT
ĠTC AAAG
ĠATTC TA
ĠTGCC TT
ĠAC ACAA
ĠTG GGGA
ĠGC AGAA
ĠAA TCCC
ĠGAA ACT
ĠTTG TAA
ĠTCC CCA
ĠAGTT TC
ĠTT ACAA
ĠAAGG CA
ĠCATT AT
ĠGGG AAG
ĠACTT TA
ĠCG TC
ĠTTC ATG
ĠAGTT TG
ĠAT AATG
ĠCTT CCC
ĠTAA AGT
ĠCAA ACT
ĠCATG AA
ĠCAG CCA
ĠTGGC TG
ĠCC ATGT
ĠGTC TCT
ACC G
ĠAGAG AC
ĠAC ATGG
ĠCCC ACC
ĠGGTG GG
ĠCG T
ĠTTTG TC
ĠCAG AGT
ĠAG AAGT
ĠACTT CT
ĠTGG AGG
ĠACTC TG
TGC G
ĠAA TTGT
ĠCC TCCA
ĠAGC TTT
ĠGTTT AT
ĠTG AGGA
ĠTGTG AT
ĠTCC TCA
ĠTGG TCT
ĠGAC AAA
ĠGTT TGT
ĠAC AATT
ĠTC ATTC
ĠGAG TTT
ĠATC ACA
ĠAT AAAC
ĠAA GGGA
ĠAG ACCA
ĠAAAG CT
ĠGGCC AG
ĠTCCC TT
ĠGAA TGA
ĠAT ATCT
ĠGTGC TG
ĠTCCC TG
ĠAGTG CT
ĠAGCC AC
ĠCTG TGA
ĠCAC TGT
ĠCAG GGA
ĠTGTT AA
ĠAA ACTC
ĠCCTT TC
ĠCTGG CC
ĠTC ACCA
ĠTGG TGA
ĠAC AAAC
ĠTC ACAG
ĠTTG TTA
ĠGTG GCT
ĠAG ATAT
ĠACAG TG
ĠGAAT AT
ĠAGC ACT
ĠTGGC TT
ĠGAA AGG
ĠTC TTGA
ĠAT ATTC
ĠAGC ATT
ĠCAGC AC
ĠAAG CCA
ĠCC GC
ĠTGC TGT
ĠTTGC TG
ĠTT AACA
ĠTC TCCC
ĠTCTG CA
ĠGGG AGA
ĠAATG CT
ĠTAAC AA
ĠATTC AG
ĠTCAG AG
ĠCTG AAT
ĠCATG TG
ĠTGC AGA
ĠTC AAGA
ĠCTC TGA
ĠCAC ATG
ĠCAGC AA
ĠACAG CA
ĠCCTC TT
ĠTAGC TG
ĠAAG AGG
ĠTGTT AT
ĠAGTT CT
ĠCACC CA
ĠTGGG TG
ĠAT AACA
ĠCAGC TA
ĠACC ACA
ĠCATT AA
ĠCTTC AG
ĠTCTG AG
ĠTG TGGT
ĠCTC AGA
ĠTT AATG
ĠTATT GT
ĠATG TGA
ĠAGAA CT
ĠTC ACAT
ĠTG TTGT
ĠCTG AAG
ĠTC ATTA
ĠATG CCT
ĠAGGC AT
ĠAC AATA
ĠTAA TGA
ĠCAGC TG
ĠGT ATAT
ĠAGAG CA
ĠTGC TCT
ĠAT ATAC
ĠACC ATG
ĠGTG AGC
ĠCTCC TC
ĠC ATGGT
ĠAC ATGT
ĠATT TAC
ĠGT AAAT
ĠTG ACTT
ĠGAGG AG
ĠAC AACA
ĠAT ATGA
ĠTC ATAT
ĠGCTC AC
ĠAAG TCA
ĠATG TTA
ĠATT TAG
ĠTAAC AT
ĠACC TCA
ĠTCTG GG
ĠAA TTGA
ĠCCC AGA
ĠTG AGGT
ĠCT AAAT
ĠTC AATT
ĠTGTT CA
ĠTATG TG
ATC G
ĠAGT ATT
ĠTG AACA
ĠTCTG TA
ĠATT GCT
ĠCAC ATA
ĠAGTT TA
ĠAGC AAT
ĠTGTG AG
ĠTAA ACT
ĠCTC TCC
ĠAAT ACT
ĠGGAG AG
ĠCTC ACA
ĠTAC AGA
ĠTCTT AT
ĠAT AAGA
ĠAT ATTG
ĠCAAT AT
ĠTCAG TT
ĠCTG TGG
ĠTCAG CT
ĠAGC TGA
ĠGCTC TG
ĠCAG AGC
ĠCC TGGA
ĠTTG AAC
ĠCC ACAG
ĠCCTC TC
ĠGTTC AA
ĠAAC TGA
ĠTCC AGG
ĠTCTC AC
ĠGTG AGA
ĠGAG AGG
ĠTTGG TT
ĠTTGG CT
ĠCCTT TG
ĠTC TGGA
ĠAGCC AA
ĠTCC AGA
ĠTGTC TG
ĠAC TCCT
ĠTTG AAG
ĠGGG TTT
ĠCAA AGG
ĠAGG AGT
ĠAACC AA
ĠAGTG AT
ĠCTTC AA
ĠTGTT GG
ĠAA TATC
ĠATC TGT
ĠGAT ATT
ĠTGG CCT
ĠAGT AGA
ĠTCT ACT
ĠAA ACCC
ĠAA ACCT
ĠAGG TTT
ĠCAG ACA
ĠTCAG CA
ĠTTG TGA
ĠTGC TGA
ĠCTCC AT
ĠACAG AT
ĠATC ACT
ĠATGG AG
ĠGGC ATG
ĠCC AACA
ĠAGG CCA
ĠCATG CC
ĠTG ATCT
ĠTAA TGT
ĠTGTG TA
ĠATG TCT
ĠTC ATCA
ĠTC ACAA
ĠAG ACAT
ĠTG ATGA
ĠAC ATTA
ĠCTG GGG
ĠGGAG GG
ĠAG ATCA
ĠCCCT CC
ĠTC GC
ĠTCTT GG
ĠCTC TGG
ĠCCCC AG
ĠCATC TG
ĠGTGC AG
ĠAGTT CA
ĠTG AACT
ĠTAC ACA
ĠTC TTGT
ĠCAG ATG
ĠCC AAGA
ĠTT ATCA
ĠTG ATAA
G AC
ĠCCAG AG
ĠCCC TTT
ĠTATT GA
ĠCTGC AC
ĠAAAG GG
ĠTG AAGT
ĠTAGG AA
ĠTC AATA
ĠTTCC TA
ĠAC AAGA
ĠTTGC AT
ĠACTG TG
ĠCAC AGT
ĠGATT CT
ĠAGAA TC
ĠACTT CA
ĠCTT GCT
ĠTT AAGT
ĠACTT AA
ĠATGC AA
ĠGAG GGA
ĠTCCC TC
ĠAGC AAG
ĠCTC TCA
ĠTGAG TT
ĠTGAG AG
ĠAAC TCA
ĠTTC ATC
ĠTGGC AG
ĠGATG AA
ĠGTT ATT
ĠCTG CCA
ĠAAT AAC
ĠTTG CCT
ĠATT ATG
ĠGGAG TT
ĠATGC TG
ĠTT ATGA
ĠATT TGC
ĠGTTC TT
ĠCAGC AT
ĠCAGC TT
ĠAAGC TG
ĠTTC AGG
ĠTC ATAA
ĠGAG ATT
ĠAACT CC
ĠAGTC TT
ĠTG TTGA
ĠGC AAAT
ĠCAT AAT
ĠCCTG AA
ĠCATT GT
ĠTC ATGT
ĠAAG TAT
ĠAGGC AA
ĠAT ACTT
ĠAATC TC
ĠTC AACA
ĠTG ACCT
ĠAC ATGA
ĠTG ATAT
ĠAAG ACT
ĠCTTG TT
ĠAAG AAC
ĠAGG TCA
ĠTTCT AG
ĠAC AATG
ĠAT ATCA
ĠCT AGAA
ĠTT AAAC
ĠTCC TGT
ĠGTTT AA
ĠGC GC
ĠCATC AT
ĠCTC AAG
ĠATG ATG
ĠTGTC AT
ĠCTTG AG
ĠACTT TC
ĠTC ACCT
ĠGAA AGT
ĠAGG TGA
ĠAAC AAG
ĠGTT AAA
ĠTTT AAC
ĠTC ATGA
ĠAC AGGA
ĠTGTG CA
ĠAGTG CA
ĠATG ACA
ĠATTG TG
ĠGCC ACC
ĠTGC ACA
ĠGGAG TG
ĠTGC ACT
ĠTCTG AT
ĠTTAG TT
ĠATC AGA
ĠCAC AAT
ĠGGTG GC
ĠAACT AA
ĠTGG ATT
ĠCTG AGT
ĠCACC TC
ĠTAAC TT
ĠAGG ATT
ĠAAG TTA
ĠAAGC AT
ĠACTC AG
TCC G
ĠATGC TT
ĠGAGG TG
ĠAA TCCT
ĠAGAG TT
ĠTTAG TA
ĠTGCC AT
ĠAGTG TT
TTC G
ĠAAC ACT
ĠTACT AA
ĠATG GCA
ĠCAC TCC
ĠGAA TTA
ĠTAA TTC
ĠTC AAGT
ĠAAC TCT
ĠAA TCCA
ĠCCTG TG
ĠAC TTGA
ĠCAG TGT
ĠCAC AGG
ĠCATG AG
ĠCAG ATT
ĠCAC TCT
ĠTGAG CT
ĠCTC ATG
ĠAGC TCA
ĠTCC TTG
ĠAGAG TG
ĠAC ACTG
ĠAATC TG
ĠTCAG TG
ĠGGCC TC
ĠCAA GGA
ĠATG ATA
ĠTATC AT
ĠGCTG TG
ĠATTG TA
ĠGGTT TC
ĠCTG CCC
ĠGAGG CC
ĠTTG TTC
ĠTGC TTC
ĠTCCC AT
ĠCAC TGA
ĠCTG TCA
ĠGAA GCA
ĠGGGC AG
ĠATG GGA
ĠCCTG CT
ĠCTC TTG
ĠCAT CCT
ĠAGTT AA
ĠTT AACT
ĠTG ACAG
ĠGAA ACC
ĠAGC AGG
ĠAGG ATG
ĠCAC AGC
ĠTAC AAT
ĠTTG TCA
ĠCCTT CA
ĠTG AAGG
ĠCAAG AG
ĠGAAC AA
ĠTG TCCT
ĠTG ACAA
ĠATT GCA
ĠAATC AG
ĠTGC AAT
ĠACC TCC
ĠCTG ATT
ĠTT ATAG
ĠATG TGG
ĠGG ATTT
ĠATTG AT
ĠATT AGA
ĠAGG ACA
ĠGG AGGT
ĠCT ATAA
ĠACC TGG
ĠTC ATTG
ĠTCT AAT
ĠATC TTG
ĠC ATGGA
ĠTCC ATG
ĠCC ACAT
ĠCAGC TC
ĠCC AGGT
ĠATC AAT
ĠTCAG AT
ĠATC ATG
ĠGAGC TG
ĠAA ATCC
ĠCATG AT
ĠGTG GCA
ĠAGTG GC
ĠCAA TGA
ĠCAAG AT
ĠTGCC AC
ĠATC TGA
ĠGT AATT
ĠGCC ACT
ĠTTGC AA
ĠTTG AGG
ĠAATT AC
ĠCAC ACC
ĠGG AATT
ĠCTT TGC
ĠCCTC AA
ĠAAG TGC
ĠGGTG TG
ĠTGTG TC
ĠGC ACTT
ĠATGC AT
ĠTTCC CC
ĠGC AAAG
ĠGAC TTT
ĠAAAG TC
ĠTGTG CT
ĠGGGG AA
ĠATAG AT
ĠAATT CC
ĠATCC TT
ĠAAGG AT
ĠGATT AC
ĠCTG TTG
ĠGAC ACA
ĠAG ATGT
ĠCCC TCT
ĠTTTG CC
ĠGT AATC
ĠATT ACT
ĠG ATGGA
ĠAGC ACA
ĠAC ATCT
ĠATC TAT
ĠGTG GGA
ĠAGT AAT
ĠTCC ATC
ĠCTGC AT
ĠACC TCT
ĠAGAG GG
ĠGGC AAA
ĠTCCC AC
ĠCTC AGT
ĠTG TGGA
ĠAG AGGT
ĠACTG AG
ĠTTGG AG
ĠAC GC
ĠAAG TCT
ĠCAAC AG
ĠACTC TT
ĠAGTC TC
ĠATGC AG
ĠAAG TGT
ĠAG ACTT
ĠAG ATTA
ĠAAG AGT
ĠAC ACTT
ĠGCTT CT
ĠAGAG CT
ĠTG ATGG
ĠTAA TCT
ĠGAG ACT
ĠAGAA GC
ĠCC ATCA
ĠTCC ACA
ĠGGG TGG
ĠAGC TCT
ĠCTCC AA
ĠGTTG TT
ĠTG ATGT
ĠCAG TCT
ĠCC ACCC
ĠTGGC AT
ĠCCC TGG
ĠAGG TTG
ĠAACC TC
ĠCCAG GG
ĠTGC TTG
ĠAG ACTG
ĠTGGG TT
ĠCAA CCT
ĠCTT AAT
ĠATT AAG
ĠGAGG TT
ĠCAA GCA
ĠATG CCA
ĠAAT AGT
ĠTGAG CA
ĠAC ATCA
ĠACT ATT
ĠAAC AAC
ĠGAA TGT
ĠAC ATTC
ĠTGC TCA
ĠTG ACAT
ĠTTC ACC
ĠAACC CA
ĠCAC TTG
ĠCAAG TG
ĠATAG TT
ĠCAT ATG
ĠATG TCA
ĠGAA TGG
ĠTGGG CT
ĠGGTG AA
ĠACTG TT
ĠAGCC CA
ĠCTT GGC
ĠACAG TT
ĠAACT AT
ĠTAA TTG
ĠAAC TGT
ĠTAG AAG
ĠCTTC TA
ĠCC ATTC
ĠAAC AGT
ĠGCC AAG
ĠCTT GGG
ĠACC ATT
ĠTGTG GG
ĠCAA TTA
ĠTCC ACC
ĠGGGG AG
ĠTTG CCA
ĠCCC AAG
ĠAA TGGT
ĠCTCC CC
ĠGCTG CA
ĠGG TGGA
ĠTAG ATT
ĠTGGC AA
ĠTTGG CC
ĠTGC AGC
ĠCCC ATT
ĠCCC ACA
ĠATC TTC
ĠATGG AT
ĠAATG GG
ĠTC ACTC
ĠACC TTT
ĠGAG TGA
ĠAATC TA
ĠCCC TGT
ĠAA AGGT
ĠGAC ATT
ĠTGC TGC
ĠGATT TA
ĠGAAG AT
ĠATG GCT
ĠACAG GG
ĠGTT TGA
ĠTGC AGG
ĠAGCC AT
ĠTG ATTA
ĠCCTG AC
ĠCCTG CA
ĠTAA TCA
ĠGGCC AA
ĠTC AAAC
ĠATCC AT
ĠGTC AGG
ĠAATG TC
ĠTAA ATC
ĠGAAG TT
ĠTT ACTG
ĠGCAG CA
ĠAAC TTA
ĠTAAG TT
ĠCTG GCA
ĠAAC TTC
ĠTGCC AG
ĠGCTT TG
ĠGCTG AA
ĠCAGT AA
ĠTG GGGT
ĠTTC AGC
ĠCCTT GG
ĠTCC CCT
ĠTG ATTC
ĠGTG ATT
ĠCATG TA
ĠATG AGG
ĠGAA TCA
ĠAG GGGA
ĠCCTC AT
ĠTAC ATG
ĠGATT TG
ĠGC TGGT
ĠTGG TGT
ĠTGC ATG
ĠATCC TG
ĠAATC AC
ĠCAGG AT
ĠACC CCA
ĠAC ACCA
ĠCAA AGC
ĠTGT ATG
ĠGTG TGA
ĠCTG TAT
ĠCC AAGG
ĠACC AGC
ĠGATT TC
ĠCAT ACA
ĠCAA ATC
ĠGCTG CT
ĠTGT AGT
ĠTC ACAC
ĠCATG CA
ĠCCTT TA
ĠGAA ATC
ĠAT ACAG
ĠTAA AGG
ĠACT ACA
ĠGAAC AT
ĠTTCC AC
ĠGTGG AA
ĠGTT TCC
ĠAGC AGC
ĠATG TTC
ĠTATG AT
ĠGG AAAC
ĠTGTG CC
ĠAAG TAG
ĠTCTT GC
ĠAAG TGG
ĠGCC TTT
ĠCC ACTT
ĠCT ACTT
ĠATC ATA
ĠTTG ATA
ĠGC AAGA
ĠGGC ACA
ĠTCT ATA
ĠTAT AGA
ĠGAGC AG
ĠAAAG GC
ĠGTAG AG
ĠGCT AAT
ĠTATC AA
ĠGCC TCT
ĠCTGC TC
ĠCTCT AC
ĠGGC TTT
ĠTTG TGG
ĠAAAG CC
ĠCCC TTC
ĠATT AGC
ĠAGTT AT
ĠCC ACAA
ĠAGAG GC
ĠGAA GGG
ĠAT AACT
ĠGATT AT
ĠAGC TGT
ĠACC TGT
ĠGG AATG
ĠGTGG AG
ĠCCC ATC
ĠACAG CT
ĠGATG GG
ĠTATC TG
ĠCATT CC
ĠATG GGG
ĠTGT AGA
ĠCAG ATA
ĠAC AGGT
ĠCTCC AC
ĠCCC TGC
ĠCCCC AT
ĠAT AATC
ĠAAGC TT
ĠTTG ATG
ĠAGTG TG
ĠTCT ACA
ĠCAG GGT
ĠGAT AAT
ĠTTG TAG
ĠTAC AGT
ĠGTG TCT
ĠTTT AGG
ĠGCAG GG
ĠATT ATC
ĠATC TTA
ĠACCC TG
ĠTAAG AT
ĠTGCT AT
ĠTAG ATA
ĠTCC AGT
ĠAC TGGA
ĠACTG TA
ĠCTG TGC
ĠGGGC TG
ĠTATC TA
ĠCTGG AT
ĠCCT AAA
ĠCATC AA
ĠCTG TTC
ĠATCC AG
ĠACTG GG
ĠCAC ACT
ĠATAG CA
ĠAG ACAC
ĠCCC AGT
ĠAGC AGT
ĠCAG CCC
ĠGC ACAG
ĠCT ACAA
ĠGTG GGG
ĠCAGG TT
ĠTGG ATG
ĠTGGG GG
ĠAACC TG
ĠGAAC AG
ĠGTC ATT
ĠACTG CT
ĠAGC ATG
ĠTGGC TA
ĠGCC ATT
ĠCATG CT
ĠCCCC AC
ĠCCCC CA
ĠCT ACAG
ĠTAG CCA
ĠCTG TAG
ĠAGCC TT
ĠAATG AC
ĠAATG GC
ĠTTAG CT
ĠCAT CCA
ĠCC ACAC
ĠAC ATTG
ĠGTG TGG
ĠCCTG TC
ĠAGCT AA
ĠAAGG CT
ĠTGAG TG
ĠGTAG CT
ĠACTT GG
ĠAGTG GG
ĠCAA TGT
ĠGAC AGG
ĠCAC TCA
ĠCC AAGT
ĠTGTT GC
ĠCCC ACT
ĠAGCT AC
ĠTGT ACA
ĠCT ATAT
ĠAT ATAG
ĠGGTC AG
ĠCTG ACC
ĠTTG AGT
ĠGTC TTG
ĠCCTG TT
ĠTTGC TC
ĠGAGC AA
ĠTGC ATA
ĠTGCC CT
ĠTT AGGA
ĠGTG AAT
ĠCATC AG
ĠGGTC TC
ĠGC AACA
ĠGAG ACC
ĠCTG ATG
ĠACTC AA
ĠTATG CA
ĠAGGG CA
ĠTCC TAA
ĠGG AATA
ĠCAAG AC
ĠTATT CC
ĠATTC AC
ĠATGG TT
ĠATC TCC
ĠCTT GGA
ĠAAC AGG
ĠGAG ATA
ĠTATC TC
ĠCTG AGC
ĠAACC AT
ĠTTTG GC
ĠGGAG AT
ĠCAC TGG
ĠTCC AAG
ĠGTTG AA
ĠTTC AAC
ĠGCC AAA
ĠCCAG TG
ĠTCC TTA
ĠGCTC AG
ĠTAA GGA
ĠGG AAGT
ĠAAG TTG
ĠAGG TGT
ĠAC ACCT
ĠCCAG TT
ĠGAAG TG
ĠCAAC TT
ĠTC AGGT
ĠTTGG GG
ĠGAA TTG
ĠACTT CC
ĠACC TGA
ĠAAC TGG
ĠTATT AG
ĠTTGG TG
ĠCAC TTC
ĠCACC AA
ĠAGC TTC
ĠAGTC AT
ĠAG TGGT
ĠCCCC AA
ĠGTTC TG
ĠGAA GCT
ĠCT AATA
ĠTC ATGG
ĠATG ACT
ĠTCT AGA
ĠCAA TTC
ĠACC ACT
ĠCAG AAC
ĠTTAG AT
ĠAGT AGC
ĠGTG ACA
ĠTGTT CC
ĠATG AGT
ĠACTC AT
ĠTGTC AC
ĠTTG ACA
ĠTAAG TA
ĠAG TGGA
ĠGG AACA
ĠCACC TT
ĠCC ATGA
ĠTGTC AG
ĠTAC TTA
ĠATC TAA
ĠAGTC AG
ĠGGTT CA
ĠTGTC AA
ĠGAG TCT
ĠGCT ACT
ĠAAGG TG
ĠCTG ACT
ĠCTG ACA
ĠTCC ACT
ĠCT ATTA
ĠTAAT AG
ĠAAC TTG
ĠCAAG TT
ĠAAG CCT
ĠAT AAGT
ĠTG AACC
ĠACTT AT
ĠTG TCCA
ĠTCAG GG
ĠGAAC TC
ĠGAA TCT
ĠAG ACTC
ĠGCTC TT
ĠGAG TTC
ĠAGGC TT
ĠATCC TC
ĠAC ATAG
ĠGATG TT
ĠTGG ACA
ĠGAGG AT
ĠTTCT AC
ĠAAG TTC
ĠCCC TGA
ĠGAAC TT
ĠGT AGAA
ĠCT ATGT
ĠGG ATGG
ĠAAG AGC
ĠCTGG TG
ĠAGG CCT
ĠAG ATTC
ĠCC ATCC
ĠGCTT TC
ĠTTG CCC
ĠGTC TGT
ĠGAA AGC
ĠCACC AG
ĠGTG TAT
ĠTGG ATA
ĠTAT ACT
ĠAAC ATC
ĠGGGC AA
ĠGC ATGA
ĠAGT ATA
ĠGTG ATC
ĠTGC TTA
ĠAT ACAC
ĠTAA GCA
ĠACAG AC
ĠTAT CCA
ĠTTGG CA
ĠTC ATGC
ĠTAT AAG
ĠTGAG TA
ĠTAC TCA
ĠGCAG CC
ĠCTT ATA
ĠCTGG TC
ĠGAA TTC
ĠTGCC AA
ĠGGC TGC
ĠTTGC TA
ĠGATC AC
ĠGTG ATG
ĠCC TTGA
ĠGACC AG
ĠAG ATTG
ĠTAGC AA
ĠTC AAGG
ĠATG TGC
ĠTAT AGT
ĠTAC TGT
ĠGC ACAT
ĠATAG TA
ĠTTAG AG
ĠTACT AT
ĠCTTC AC
ĠAGTC TG
ĠACT ATA
ĠTT AATC
ĠGTG AAG
ĠCAA TCT
ĠTT ACCT
ĠGATT AA
ĠATGG TA
ĠCTCT AA
ĠCATT GA
ĠCATC AC
ĠTACC AT
ĠTTG ACT
ĠAGG TAA
ĠTGTG GC
ĠACAG TA
ĠCAG ACT
ĠAGTC AA
ĠGCCC TG
ĠTC AATG
ĠCAG GGC
ĠGCC ACA
ĠGG AAGC
ĠAG ATCT
ĠTTGG AT
ĠGTTC AT
ĠTGAG GG
ĠGGCC TG
ĠGCTT CC
ĠCAGG CC
ĠCCC TCA
ĠTAAG TG
ĠGC ATGG
ĠGT ATGT
ĠTTTG AC
ĠCTGG TT
ĠTCAG TA
ĠCAC TTA
ĠATCC AA
ĠAC ATAC
ĠCC ATGC
ĠTAT ATC
ĠTTAG CA
ĠGTG CCA
ĠATG AAC
ĠTGCT AA
ĠATTG AG
ĠTAC TGA
ĠTGGC AC
ĠGAT ATA
ĠAACC AG
ĠTAAG AG
ĠGATG AG
ĠGTC AAA
ĠCTC TTA
ĠCTC AAT
ĠAATT GC
ĠCTC ATC
ĠGC AATT
ĠGCTT CA
ĠCC TTGT
ĠAC AAGG
ĠTG AAGC
ĠCC ATAT
ĠGTG CCT
ĠAT ATGG
ĠAGGC AC
ĠGCTG TT
ĠGTT AAT
ĠGTG AGG
ĠTC AAGC
ĠTT ACTA
ĠCCTC AC
ĠGC TTGA
ĠCTG TTA
ĠTG ATTG
ĠTAGT AA
ĠAAC AGC
ĠATT AAC
ĠATT AGT
ĠCAA TCA
ĠACT AAT
ĠTGT AAG
ĠTGG TAT
ĠCTT ACA
ĠATC AGT
ĠCAG TCA
ĠTAGT AG
ĠGTTC TC
ĠTAAC AG
ĠAT ACCA
ĠACTG AT
ĠCAAG TA
ĠTAC TTG
ĠGCAG AT
ĠCT ACTA
ĠTG ACTG
ĠGAG AAC
ĠATC TGC
ĠAGGG AT
ĠCTTT AG
ĠATCC CT
ĠAGC TGC
ĠAGCT CC
ĠTAT CCT
ĠGGTG AG
ĠTT ACCA
ĠTGG TAA
ĠCT AAAG
ĠCC ATGG
ĠGGAG CT
ĠAGG ATA
ĠCC ATTG
ĠTC TGGT
ĠCTC ACC
ĠATC ATC
ĠACC AGA
ĠGCAG CT
ĠCTTG TG
ĠACC TTG
ĠTCTG GC
ĠCAA TGG
ĠCCAG AT
ĠATC TGG
ĠGATG AT
ĠCTCT AT
ĠCAC AAG
ĠCAA GGT
ĠGCC AGA
ĠAACC TT
ĠCTTG AT
ĠATAG AG
ĠGATT CA
ĠAAGG TT
ĠTT GGGT
ĠGGTC TT
ĠGATG TG
ĠGGC TAA
ĠCATG GC
ĠGCC ATG
ĠTG AATC
ĠAGGG CT
ĠTGGG AC
ĠTGC AAG
ĠTG ATCC
ĠTG ATCA
ĠAGCC CT
ĠAG TTGA
ĠGTT TGG
ĠGTT CCT
ĠGCT CCT
ĠGATC TT
ĠTTAG CC
ĠAAG ACC
ĠGC ATGT
ĠTC AACT
ĠCTT GCA
ĠAGG AAC
ĠATC AAG
ĠCC AAAC
ĠCAC ATC
ĠGTCC CA
ĠAGG AGC
ĠACCC AA
ĠAC ATGC
ĠGG ATCA
ĠAAG ATC
ĠGCTT TA
ĠCAGT AT
ĠGAG TGC
ĠAT ACTG
ĠTGTT AG
ĠCCCC TC
ĠTAA AGC
ĠCAG TTC
ĠTT TACC
ĠGAG GGG
ĠTT ATAC
ĠGGT AAA
ĠCT AACA
ĠTATT AC
ĠGT ATAA
ĠGT AATA
ĠGC ACTC
ĠGATC TC
ĠGCC TGA
ĠATT GGA
ĠTCTT AG
ĠGAAC TG
ĠTCAG GC
ĠGG TGGT
ĠGCT ATT
ĠCT AAGA
ĠTGTC TA
ĠTAG ACA
ĠAAT AGC
ĠACC ACC
ĠGAG ATC
ĠATT CCC
ĠCCCC TG
ĠGGG AAT
ĠGGC ATT
ĠAATT GG
ĠCC ATTA
ĠCTA TCT
ĠCC AATT
ĠGT ATTA
ĠG ATGGT
ĠGCC TTG
ĠTCC AAT
ĠCAG GGG
ĠTAA TGG
ĠTAAT AC
ĠACC ATC
ĠAATG CC
ĠAG ATAG
ĠTT ATGG
ĠCC TGGT
ĠCCCC TT
ĠTAGT AT
ĠCAA GGC
ĠGACC TC
ĠAT ACTA
ĠGTC TTC
ĠTAGC AT
ĠTC ACCC
ĠCAT AGA
ĠAG TTGT
ĠACC AGG
ĠATGC TA
ĠGGG TGA
ĠGGTG AT
ĠGAAG AC
ĠAAGG GG
ĠTCT ATG
ĠGTGG TT
ĠGAGG TC
ĠCC ATAA
ĠATC ACC
ĠAACC AC
ĠTAC TCT
ĠTACC TT
ĠT ATGGA
ĠAC AACT
ĠCAG TTA
ĠTCC ATA
ĠCATT GC
ĠAAGG TA
ĠTAAC TG
ĠGTT GCA
ĠGGC TGT
ĠAGAG TA
ĠTGC AAC
ĠGC AATG
ĠAGGG TG
ĠGCTC AT
ĠGGTT TG
ĠTCC TAT
ĠACAG CC
ĠTC ATCC
ĠAT AGGA
ĠCAA ACC
ĠATG AGC
ĠCACC CT
ĠAGC TTG
ĠGGGG TT
ĠCAA GCT
ĠCTT GGT
ĠTTG AGC
ĠGG ATGA
ĠTT AAGG
ĠGAAT AG
ĠCT ATTC
ĠTAG ATG
ĠAGGG TT
ĠAACC CT
ĠCCTT AA
ĠAACC CC
ĠGCTC AA
ĠACC AAG
ĠCTG ATA
ĠCATC TA
ĠTATC AG
ĠAC TTGT
ĠAG TCCT
ĠAAT AGG
ĠAGG ACT
ĠGC ATAT
ĠCCT ATT
ĠCATG GG
ĠAC AAGT
ĠGAGT AG
ĠAT ATGC
ĠCTT ACT
ĠCT ACTC
ĠATAG CT
ĠCTT AGA
ĠGTCC TT
ĠAGCT AT
ĠCCC ATG
ĠAAGG AC
ĠAGT AAG
ĠTAGC TT
ĠTTT AGC
ĠTTGG TA
ĠAT ACCT
ĠCTTT AC
ĠTACC AA
ĠTCT AAG
ĠAGG TAT
ĠAAGC TA
ĠATG ATC
ĠGATC AT
ĠGT AAAG
ĠGCT AAA
ĠGGC TCT
ĠCTG TCC
ĠAGAG CC
ĠGG ACAG
ĠGCC TGC
ĠTGG TCA
ĠTATG CT
ĠGCAG GC
ĠAGC ATA
ĠGGG ACT
ĠGAAG TA
ĠTG ACCA
ĠCTTG TA
ĠGCC TTC
ĠCATG TC
ĠCTC ATA
ĠTAC TTC
ĠTAC AAG
ĠTGGG TA
ĠTACC CA
ĠTGG AAC
ĠTATG AG
ĠGTGG AT
ĠGAC ATG
ĠGAA GGC
ĠGTGC TT
ĠGTT CCA
ĠTC ATAG
ĠAG TCCC
ĠATCC AC
ĠCT ATGA
ĠGTC TCC
ĠAAGC AC
ĠTAG TGA
ĠGGAG AC
ĠGGG ATG
ĠCTCC TA
ĠGGAG CA
ĠCAT CCC
ĠCT ACAT
ĠTAGG AG
ĠATG TAG
ĠTC ACTA
ĠTGCT CC
ĠGAGC TT
ĠGC AGGT
ĠTGG TGC
ĠGCC CCA
ĠTGGG GC
ĠGAAG CC
ĠGCTG CC
ĠGGC AGC
ĠACC TGC
ĠAAGC TC
ĠGC ACCA
ĠTGT ACT
ĠTG TCCC
ĠGC ATCT
ĠGGC TTC
ĠAGAG TC
ĠAG ATGC
ĠCAT AGT
ĠGGG ACA
ĠGAC TCT
ĠTGG AGC
ĠAGT ACA
ĠACT ATG
ĠTACC TG
ĠCTTG CC
ĠTGCC TA
ĠGCT CCA
ĠGG ATAA
ĠTCTG AC
ĠTAG GCA
ĠTAG TTA
ĠGTC AGA
ĠTT ATCC
ĠCAGG TA
ĠATAG TG
ĠTAAC TA
ĠGGC AAG
ĠCACC CC
ĠGGGG TG
ĠCT AGGA
ĠCAG TGC
ĠGC ACTG
ĠGCAG TT
ĠTGTG AC
ĠTATT GG
ĠCACT AT
ĠTCC TAG
ĠGGT ATT
ĠTGG TTA
ĠAGG TCT
ĠAG ACCT
ĠTAA CCA
ĠCCTT AT
ĠAAC TGC
ĠAT ATCC
ĠGG ATAT
ĠTGG TTC
ĠCC AATA
ĠGTC ACA
ĠACTC TC
ĠGAA CCA
ĠGAT ACA
ĠAT AAGG
ĠTG TATC
ĠGAG AGT
ĠAA TACC
ĠTGG TTG
ĠGAG TGG
ĠGTG TTG
ĠACC AAT
ĠATT GGT
ĠCC ACTC
ĠCAA CCA
ĠGTG GGT
ĠGG ACAT
ĠT ATGGT
ĠCAAC AC
ĠATG TCC
ĠCATT AG
ĠCT AATG
ĠACCC AC
ĠGAT AGA
ĠCCTG AT
ĠAG ATAC
ĠTC TATC
ĠGTA TCT
ĠATC AGG
ĠACC ATA
ĠCTT AAG
ĠGG AACT
ĠAGTT CC
ĠTCTT AC
ĠAGC ATC
ĠGATG CT
ĠATT AGG
ĠTGG ACT
ĠGT AAGA
ĠGAAG TC
ĠGAC TTC
ĠCCT AAT
ĠAG TCCA
ĠGAG CCT
ĠGAA GGT
ĠACC TTC
ĠAGGC TC
ĠCAG TTG
ĠTT AGGT
ĠTG ACTC
ĠGAG TCA
ĠACC TAA
ĠTATT GC
ĠCTGC TA
ĠCAAC TG
ĠTAGC AG
ĠGTG AGT
ĠTTG TGC
ĠACTC AC
ĠAGTC AC
ĠGTG ACT
ĠGATC TG
ĠGC AATA
ĠGC ACAA
ĠCAG ATC
ĠGGTG CA
ĠGTT ATA
ĠTGC ACC
ĠAGTT GG
ĠGTC TGG
ĠTTAG TG
ĠCCAG AC
ĠCACT AA
ĠTAT AAC
ĠCC AACT
ĠTAGG AT
ĠGGG GCT
ĠATCC TA
ĠACT AGA
ĠTCT AGT
ĠAGCC CC
ĠGAG CCC
ĠGTTC AG
ĠAGTG TA
ĠCCC TTG
ĠGGGC TC
ĠGTCC TG
ĠTAC ACT
ĠTGTT AC
ĠGTC ACT
ĠCTTG TC
ĠTCAG TC
ĠAGTG AC
ĠCAA GGG
ĠGAC TGA
ĠGAC AAG
ĠATTG TC
ĠCTG AAC
ĠTG ATAG
ĠGAC AAT
ĠGAC TGG
ĠCCAG TC
ĠCT ATTG
ĠGTG TGC
ĠCAGG AC
ĠATG TAC
ĠTAGG TT
ĠCTA CCA
ĠGT AACA
ĠGT ACAT
ĠCTA TCA
ĠTGG TAG
ĠTAG GGA
ĠAGG TGC
ĠGC ACCT
ĠTCCC TA
ĠCAAT AG
ĠGGCC TT
ĠGTG TTA
ĠGC ACAC
ĠCAGT AG
ĠTGAG TC
ĠGTGC AT
ĠGCC AGC
ĠTAAC AC
ĠACTC TA
ĠTAG AGT
ĠAACC TA
ĠCT ACTG
ĠCCTT GC
ĠAAGG CC
ĠGAC TCA
ĠGAC ATA
ĠTATG TC
ĠATGC AC
ĠCTA CCT
ĠTTGC AC
ĠAGG TAG
ĠTTG TCC
ĠGTT GCT
ĠGTT TGC
ĠGGGC AT
ĠGC AAGG
ĠGTGC AA
ĠGC AAAC
ĠGCTG GC
ĠGC ATTC
ĠATG CCC
ĠGTG ATA
ĠTATC AC
ĠTT ACTC
ĠAGC AAC
ĠGAGT AA
ĠTCC CCC
ĠGC ATTA
ĠTAA TGC
ĠGAA TGC
ĠGGG GGA
ĠTCT AGG
ĠACTG CC
ĠGGC AGT
ĠGG ACAA
ĠCCT AGA
ĠACTG TC
ĠGATT GT
ĠGAC AGT
ĠATG GGT
ĠGTT ACA
ĠTGT AAC
ĠGGTT CT
ĠCCTC TA
ĠACCC AT
ĠAACT AG
ĠGG ACTT
ĠTGC ATC
ĠTAG TCT
ĠTAG AGG
ĠCTAG TT
ĠAC AATC
ĠGATG CA
ĠAG ACTA
ĠGAAC AC
ĠAGAA CC
ĠAAG TCC
ĠGTG TTC
ĠATC AGC
ĠGCTG AT
ĠCTCT AG
ĠCTAG AG
ĠCTT ATG
ĠTAGC TA
ĠTGCC CC
ĠCAT AAG
ĠGTC TGA
ĠGGG AGT
ĠGGTG TT
ĠAGGG AC
ĠCAT ACT
ĠGGGC TT
ĠTCAG AC
ĠAAC ACC
ĠGGG GCA
ĠGTCC CT
ĠGGG TCT
ĠAAG CCC
ĠAGT ATG
ĠAC TCCC
ĠACTT AG
ĠGTTG CC
ĠTGG CCC
ĠGCTT GG
ĠTAA CCT
ĠGGG CCA
ĠCC AAGC
ĠAGG TTA
ĠTAA ACC
ĠAG ACCC
ĠGTAG TT
ĠGAT CCA
ĠTGGG CC
ĠGGTT TA
ĠCT AAGT
ĠGTG TCA
ĠAACT AC
ĠTGG ATC
ĠGAG AGC
ĠGTTC TA
ĠTAG AAC
ĠGGC AAC
ĠGGCC CA
ĠGCTC TC
ĠTT ATGC
ĠGC ATAA
ĠTG ACAC
ĠGAGC AT
ĠGAGC TC
ĠCCT AGG
ĠGC ATCA
ĠGG ATGT
ĠGCCC AC
ĠTG ATGC
ĠATGC TC
ĠGAG TTG
ĠGTG GGC
ĠGGG TTC
ĠTAA GCT
ĠGTT GGA
ĠGCTT AT
ĠAGC TTA
ĠAC ATCC
ĠCAT ATC
ĠCAAC TC
ĠGAT ATG
ĠAT AAGC
ĠTAGG TA
ĠACAG TC
ĠAGGG GC
ĠTT ACAC
ĠTACC TA
ĠGC AACC
ĠGCC CCT
ĠGTG TAA
ĠGAC TGT
ĠCATT GG
ĠTCC AAC
ĠGGTT GC
ĠTAG TTC
ĠGAA CCC
ĠGTCC AG
ĠGAAC TA
ĠTAC TGG
ĠGTC ACC
ĠCTGG AC
ĠGAC TTG
ĠCCAG TA
ĠGTT GGT
ĠGAG TGT
ĠGGAG TC
ĠCAAG TC
ĠAGGC TA
ĠTAG CCT
ĠCC AATG
ĠAC ACTC
ĠGGTG AC
ĠTTG ATC
ĠGGG CCT
ĠACCC TT
ĠGCC AGT
ĠAA GGGT
ĠAGG TTC
ĠGAA CCT
ĠGAC TCC
ĠACTG GC
ĠACC AAC
ĠGATC AA
ĠAGTG TC
ĠTT AAGC
ĠAGG CCC
ĠGTTG AT
ĠGCTT AA
ĠGAC ACT
ĠGT ATTC
ĠAC TGGT
ĠACC AGT
ĠGCCC TT
ĠATC TAG
ĠGAAT AC
ĠATTG CC
ĠGT AAGT
ĠCTAG AT
ĠGT AATG
ĠAAGG GC
ĠGTTG AG
ĠCATT AC
ĠACTT AC
ĠATC AAC
ĠTAG TCA
ĠGGC AAT
ĠGAG TTA
ĠTG ACTA
ĠGGTG CT
ĠCTC AAC
ĠTC TACC
ĠGGT AGA
ĠAGC ACC
ĠTAAC TC
ĠGACC TT
ĠGGG AGC
ĠGTTG TG
ĠATGG CC
ĠAAGG TC
ĠAGTT AG
ĠGGCC AT
ĠAGT AGT
ĠCT AACT
ĠAGG ATC
ĠACT ACT
ĠGGAG CC
ĠGAT CCT
ĠTTGG TC
ĠGTT GGG
ĠGGC TCC
ĠGACC AA
ĠGGC TTG
ĠGCT CCC
ĠCAAG CC
ĠCAC AAC
ĠGTC TTA
ĠCCC AAC
ĠGC TTGT
ĠTAAG AC
ĠCCT ACA
ĠTGT AGG
ĠGTAG AT
ĠTAG TGT
ĠCTGG TA
ĠAC ACCC
ĠTACC AG
ĠAC AAGC
ĠGGG TGT
ĠATC TAC
ĠAC ACTA
ĠGAG GGT
ĠACC CCT
ĠGT ACTT
ĠTTG TAC
ĠACCC TC
ĠGTT GGC
ĠAG GGGT
ĠAAG TAC
ĠGGT AAT
ĠGT ACAA
ĠATT ACC
ĠGCC AAC
ĠGG AATC
ĠTAG ACT
ĠGCCC TC
ĠAGTC TA
ĠGATT CC
ĠGTTT AG
ĠTAC AGC
ĠCAA TTG
ĠGGTC TG
ĠGCTG TA
ĠGAG GGC
ĠGTT ACT
ĠACT AAG
ĠTAA GGT
ĠGG ACTG
ĠACC TTA
ĠCTT AGT
ĠGGCC CT
ĠGTC ATG
ĠTAGG TG
ĠAGT ACT
ĠGC ATGC
ĠCT AAAC
ĠAGTT AC
ĠCACC TA
ĠCAG ACC
ĠAGGG CC
ĠAGT AAC
ĠCAG TCC
ĠGT AACT
ĠGCC ATC
ĠGGC ACT
ĠCATG AC
ĠGATG GC
ĠAGTG CC
ĠTTAG GG
ĠAT AGGT
ĠGC ATTG
ĠACTT GC
ĠGC AAGT
ĠCCCT AA
ĠTAG GCT
ĠTAT AGG
ĠACC TAT
ĠAGCC TA
ĠCCT ATA
ĠCAA TGC
ĠGAGG TA
ĠTACC TC
ĠGC AATC
ĠATAG AC
ĠGATT GC
ĠGAT AAG
ĠAGT AGG
ĠGTC AGT
ĠCCT ACT
ĠGTCT AT
ĠCTT ATC
ĠTGGG TC
ĠGGTT GG
ĠGT AAAC
ĠGTTT AC
ĠGTTC AC
ĠGTG AAC
ĠGTG TCC
ĠTTGG GC
ĠTAG TTG
GGC G
ĠGTGG TA
ĠACTG AC
ĠGG ATTG
ĠCC AACC
ĠGACC CA
ĠGG ACAC
ĠCAAC TA
ĠGTGG CC
ĠATT GGG
ĠGCCC AA
ĠGGCC AC
ĠTACC AC
ĠCTT AGG
ĠTGCT AG
ĠCAA TCC
ĠGTT AAG
ĠGATT GA
ĠCTAG CA
ĠCCT AAG
ĠCTT AAC
ĠGG ATTC
ĠCCC AAT
ĠTC AATC
ĠTAG TGG
ĠGT ACAG
ĠCCCC CT
ĠTT AACC
ĠGAA TCC
ĠCTG TAC
ĠCC ACTA
ĠGGTT AA
ĠATTG AC
ĠAGGG TC
ĠAGGG GG
ĠGACC CT
ĠGACC TG
ĠCAGG TC
ĠGG TTGT
ĠCTAG CT
ĠTAC ATC
ĠGTCC TC
ĠGATG TA
ĠAGCT AG
ĠGTT AGA
ĠGTC AAT
ĠAC AACC
ĠGTTG TA
ĠGAGG AC
ĠATG GGC
ĠGCCC AT
ĠTCT AAC
ĠGCTG TC
ĠTAC AAC
ĠGAC AGC
ĠGTCC AT
ĠGGT ATA
ĠATGG AC
ĠTAT ACC
ĠCTG ATC
ĠATT GGC
ĠGG ACTA
ĠGATC AG
ĠTG ATAC
ĠGTC AAG
ĠTAG TCC
ĠGCC AAT
ĠGTA TCA
ĠCTTG AC
ĠATGG TC
ĠGAC TTA
ĠGACC AT
ĠTAAG TC
ĠCT ATAG
ĠGTG CCC
ĠGTT CCC
ĠGGG AAC
ĠTC ATAC
ĠGAGC TA
ĠTAC TGC
ĠGCAG TA
ĠCCT ATG
ĠTAGC TC
ĠGTC ATA
ĠGG ATCT
ĠCCTT AG
ĠCAT AGG
ĠGT ATTG
ĠGGTG CC
ĠGT ATGA
ĠCT AAGG
ĠGGGC AC
ĠTATG AC
ĠTAAG CC
ĠGGC TTA
ĠAG ATCC
ĠGGC ACC
ĠTGT AGC
ĠGGG TTG
ĠGGG TCA
ĠATCC CC
ĠCAA CCC
ĠGGGG AT
ĠCAAT AC
ĠGCT ACA
ĠGG TTGA
ĠGCT ATA
ĠTG ACCC
ĠTAT AGC
ĠGTC ATC
ĠAGGG TA
ĠGGGG CC
ĠTACC CT
ĠTC AACC
ĠGGTC AT
ĠGGCC CC
ĠGATG AC
ĠTCC TAC
ĠATG ACC
ĠGCT ATG
ĠTTAG TC
ĠTTG ACC
ĠGT AGGA
ĠCAT AGC
ĠAGTT GC
ĠACC TAG
ĠCT AGGT
ĠGGTC AA
ĠGC AACT
ĠGACT AA
ĠGGTT AT
ĠTATG GG
ĠGCT AAG
ĠCTT AGC
ĠCCC ATA
ĠAT ACTC
ĠTATG GC
ĠGGT ACA
ĠAT AACC
ĠGAGT AT
ĠGCC ATA
ĠGGG ATA
ĠGTT ATG
ĠTG TACC
ĠTAT CCC
ĠCAT AAC
ĠGTGC AC
ĠGAT ACT
ĠAG TATC
ĠGTC TGC
ĠGGG TGC
ĠCCC TTA
ĠTAA GGG
ĠGC ACCC
ĠGGC ATA
ĠTATG CC
ĠGCT AGA
ĠTCT AGC
ĠGCAG AC
ĠTTAG AC
ĠGTGC TA
ĠTAGC AC
ĠGTCT AA
ĠGTGC TC
ĠGAGC AC
ĠCT ATGG
ĠGTAG CA
ĠCC ATAG
ĠTT ACCC
ĠTGCT AC
ĠGATG CC
ĠGGC ATC
ĠGGG TAA
ĠGCC CCC
ĠGGG GGC
ĠTTGG AC
ĠGG TCCT
ĠGTCC AA
ĠAGG ACC
ĠGG ATGC
ĠGGC GTG
ĠGATG TC
ĠGAC ATC
ĠGATT GG
ĠGC ATCC
ĠGCC TAG
ĠGACT AT
ĠATAG TC
ĠTAC TCC
ĠCTAG GC
ĠCAC GCC
ĠCC AATC
ĠGGAG TA
ĠGTCC CC
ĠGCTT GC
ĠGC AAGC
ĠGGGG AC
ĠGCC TAT
ĠGATT AG
ĠATAG GC
ĠCT AATC
ĠCAG GCG
ĠGGG GGT
ĠACC CCC
ĠCGCC TG
ĠGG ACCA
ĠTAG GGT
ĠTGG TCC
ĠACCC TA
ĠGCAG TC
ĠGAC TGC
ĠGCC TTA
ĠGAT AGT
ĠTAA GGC
ĠCTT ACC
ĠAC TATC
ĠCC TACC
ĠGGT AGG
ĠGTC AGC
ĠGGT AAG
ĠGACT AC
ĠTGG TAC
ĠGTAG TC
ĠGCTG AC
ĠGTA CCA
ĠGG AACC
ĠGTGG TC
ĠGGG CCC
ĠGGTT CC
ĠGACC AC
ĠGC ATAG
ĠCT ATGC
ĠGT AGGT
ĠGG ACTC
ĠGAG TCC
ĠTAG AGC
ĠCT AAGC
ĠACC TAC
ĠGCTT AG
ĠGGTC AC
ĠGTG ACC
ĠGAT ATC
ĠATAG GG
ĠGCTC TA
ĠCCCT AT
ĠGTAG TG
ĠATAG CC
ĠGGC TAT
ĠGGG TAT
ĠTAG ATC
ĠGT ATAC
ĠCACT AC
ĠCTAG GG
ĠGATC TA
ĠAT ACCC
ĠGTG TAG
ĠCAT ACC
ĠCCCT AG
ĠGGT ATG
ĠGTT AGT
ĠCT ACAC
ĠACT AAC
ĠTTAG GC
ĠGCC TAA
ĠAGG TCC
ĠGCT AGG
ĠTACT AC
ĠCCTT AC
ĠGG ACCT
ĠCCT AGC
ĠGTAG TA
ĠGT AAGG
ĠGGTG TC
ĠGAC ACC
ĠCCT AGT
ĠACT AGG
ĠGTTG TC
ĠTACT AG
ĠGT ACTG
ĠCTAG TA
ĠCAGT AC
ĠAGG TAC
ĠGGG ACC
ĠGAC AAC
ĠGTA CCT
ĠGG TCCC
ĠCTAG TG
ĠGTT ATC
ĠGAT AAC
ĠGTT AGG
ĠGT ATAG
ĠCCT AAC
ĠGGGG TC
ĠCT ATAC
ĠTAC ACC
ĠCACT AG
ĠGGTG TA
ĠGACC CC
ĠGG ATAG
ĠGGC TAG
ĠCTAG CC
ĠCT ATCC
ĠACT AGT
ĠCTA CCC
ĠGGG TAG
ĠGTT AAC
ĠCTCC CG
ĠGAT CCC
ĠCGGG AG
ĠGGG ATC
ĠGAT AGG
ĠGT ATGG
ĠCC TATC
ĠCTC GGC
ĠCC ATAC
ĠCCG CCT
ĠGCC GAG
ĠAGGC GG
ĠTGG ACC
ĠGTAG GG
ĠGG TCCA
ĠCCCT AC
ĠCCCC CC
ĠGGG GGG
ĠTAG GGG
ĠGG ACCC
ĠGGG TCC
ĠCCCC TA
ĠTAGG AC
ĠGGG TTA
ĠGTCC TA
ĠTAA CCC
ĠAC TACC
ĠTAG TGC
ĠGGT AGT
ĠCTAG AC
ĠGTCT AG
ĠGC ACTA
ĠGTT AGC
ĠGCT AAC
ĠCCC GCC
ĠGGC GGG
ĠCCC GGG
ĠGTGG AC
ĠGTCC AC
ĠGG ATCC
ĠGGT ACT
ĠTAGG TC
ĠAG TACC
ĠGACC TA
ĠGTG TAC
ĠCCC GGC
ĠGT ACAC
ĠGCC GGG
ĠGGCC TA
ĠGT ACTA
ĠTAGG CC
ĠTAGT AC
ĠCT AACC
ĠGGTT AG
ĠGCTT AC
ĠGT AAGC
ĠTAG ACC
ĠGG ATAC
ĠGGTC TA
ĠGT ATCC
ĠGACT AG
ĠCTAG TC
ĠGTC AAC
ĠGTTG AC
ĠGGGC TA
ĠTAG CCC
ĠGTT ACC
ĠGGT AAC
ĠGAT ACC
ĠGG TATC
ĠTAG GGC
ĠGCCC TA
ĠCGCC TC
ĠGAG GCG
ĠGTAG CC
ĠGGC TAC
ĠTACC CC
ĠGCT AGT
ĠACT AGC
ĠGGGG TA
ĠGGTT AC
ĠGT AACC
ĠGT ATGC
ĠGC ATAC
ĠGC TATC
ĠGAT AGC
ĠGAG ACG
ĠCGTC TC
ĠAG ACGG
ĠCCG TCT
ĠGT ACTC
ĠGAGT AC
ĠGC TACC
ĠGGT AGC
ĠGTC TCG
ĠGTCT AC
ĠGTAG AC
ĠCGAG AC
GT AG
ĠGCC TAC
ĠGTAG GC
ĠGCCC GG
ĠCGG CCT
ĠCCGG GC
ĠGCG TGA
ĠCGCC CA
ĠAGG CCG
ĠTGGG CG
ĠTC ACGC
ĠAGGC GT
ĠACG CCT
ĠGG TACC
ĠCCTC GG
ĠGTA CCC
ĠGGG TAC
ĠCCG AGG
ĠGTG GCG
ĠTCC GCC
ĠCGCC AC
ĠGCT AGC
ĠGGC GGA
ĠACC ACG
ĠCGTG AG
ĠCG TGGT
ĠCTC ACG
ĠCAC GTG
ĠGCG TGG
ĠCC ACCG
ĠCC ACGC
ĠCGG TGG
ĠTCTC GG
ĠCCG AGA
ĠGGGC GG
ĠCCG CCC
ĠCCGG CC
ĠGGCC GG
ĠTCTC GA
ĠTCG AGA
ĠCGGC TC
ĠGAG CCG
ĠCCC GAG
ĠCTC GGG
ĠTCCC GG
ĠCC GGGA
ĠGCC TCG
ĠCGAG GC
ĠTCGG CC
ĠTCGG CT
ĠGGCC GA
ĠAGCC GA
ĠATC TCG
ĠCGTT TT
ĠAA AACG
ĠCGAG AT
ĠC GCT
ĠCCCC GT
ĠACGG GG
ĠTG CCCG
ĠCC TCCG
ĠCGG GCA
ĠCGG AGG
ĠACCC GG
ĠCTCC GC
ĠCC GGGT
ĠCGTG CC
ĠGCGG AG
ĠGGC ACG
ĠGGC GCC
ĠCG ATCT
ĠGAC GGG
ĠCCC GTC
ĠAG ATCG
ĠCGTG AT
ĠATC ACG
ĠCCGG CT
ĠTCCC GA
ĠAGCC GG
ĠTC GGGA
ĠACC CCG
ĠCGG GGT
ĠCACC GC
ĠACC TCG
ĠGCGG TG
ĠCG AGGT
ĠCACC CG
ĠCGGG TG
ĠACG TTT
ĠCTC GCT
ĠAA ACGT
ĠAGC GAG
ĠCGTG TG
ĠCAC ACG
ĠAAGC GA
ĠTCGC TT
ĠCTCC GT
ĠACGG AG
ĠCC ACGT
ĠACG TGG
ĠCACC GT
ĠGCGG GG
ĠCCCC GC
ĠACGG TG
ĠGCGG GC
ĠGCCC GC
ĠGCG CCT
ĠACTC GG
ĠAGGC GC
ĠCCG AGT
ĠGCG CCC
ĠACC GTG
ĠCAC GGT
GT AC
ĠGGGC GC
ĠCTC GAA
ĠTTC GAG
ĠCAA GCG
ĠCTC GTG
ĠAGC GAT
ĠCGC TTG
ĠCAC GAG
ĠCCG CCA
ĠATC GCT
ĠAC ACGT
ĠTGGC GG
ĠCGC TCT
ĠAG AGCG
ĠATG GCG
ĠCGCC AT
ĠACG TGT
ĠCGG GCG
ĠCG CCCG
ĠTTC ACG
ĠCGTG AA
ĠCCTC GT
ĠCAC GTT
ĠAAC GTG
ĠACG AGG
ĠCGTG TT
ĠTGGC GC
ĠTCTC GC
ĠTGGC GT
ĠGCG AGA
ĠGCG CCA
ĠAAC ACG
ĠACG CCA
ĠTCG TGA
ĠCGG GGC
ĠGCC CCG
ĠCCG TGT
ĠTC ACGA
ĠAC ACGG
ĠCGTG GG
ĠCCC ACG
ĠCGGG TT
ĠGGG GCG
ĠTCGC TC
ĠTCG TTT
ĠCGCC CC
ĠGAGC GA
ĠAA ACGA
ĠAA CCCG
ĠACG TGA
ĠTC ACGT
ĠGGGC GT
ĠACG CCC
ĠCGGC TG
ĠCAG CCG
ĠCC CCCG
ĠCGG GGG
ĠCCCC GG
ĠTCC GTC
ĠGCC GCC
ĠCCGG GG
ĠGGC GGC
ĠGAC GGA
ĠGGC GCA
ĠCGG AGT
ĠGAA TCG
ĠTGC GCC
ĠCG ATTC
ĠAC TCCG
ĠCGG CCA
ĠTCG CCC
ĠCGG GGA
ĠTCC CCG
ĠTGG CCG
ĠGGGC GA
ĠAG TTCG
ĠCCG TGG
ĠCG AACT
TT TT
ĠCC ACGG
ĠAAC GTT
ĠGCG ATT
ĠAATC GC
ĠTGC GTG
ĠCAC GCA
ĠACG TAT
ĠAT ACGT
ĠCGAG TA
ĠTAC TCG
ĠCGTG GC
ĠGCC ACG
ĠCGC ACC
ĠGC ACGT
ĠGG TGCG
ĠCGG TGA
ĠCTG TCG
ĠTC ACCG
ĠACG TGC
ĠTTC GTT
ĠCG ACAG
ĠTTTC GT
ĠAAC GAA
ĠACG AAA
ĠTCG AAC
ĠGTTC GA
ĠCC AGCG
ĠCGC TGG
ĠGC AGCG
ĠCGC TGC
ĠCTG CCG
ĠATC GTG
ĠCGGC AG
ĠCG TGGA
ĠTCC ACG
ĠCAC GAT
ĠGAA ACG
ĠCGTT TC
ĠGGG CCG
ĠCGTC TG
ĠTGC ACG
ĠCCGC AG
ĠCGTG CA
ĠAGC GTG
ĠCTGC GG
ĠCGG CCC
ĠCAC GCT
ĠCAG ACG
ĠTT TTCG
ĠCG AAAA
ĠGGC GCG
ĠACC GCA
ĠCAGC GT
ĠGCT CCG
ĠCGC GCC
ĠCCGC TG
ĠCAC GTA
ĠTT CCCG
ĠCGG AGC
ĠTGC GGT
ĠCGGG AA
ĠCCG TGC
ĠACGC TG
ĠTAC GTG
ĠCAGC GG
ĠGC ACGG
ĠTTC TCG
ĠAA ACGG
ĠCTGC GC
ĠCG AGAA
ĠGCGC AG
ĠCCG TTT
ĠGCG ATC
ĠTCCC GC
ĠAG CCCG
ĠCGG GCT
ĠGC GGGA
ĠGATC GC
ĠCGGC TA
ĠCGTC TT
ĠTAG CCG
ĠGCC GTG
ĠCGC AGG
ĠCC TGCG
ĠCGTT CT
ĠCAC GGC
ĠAG AACG
ĠAAG ACG
ĠTCC GTG
ĠTGTC GC
ĠCCC GTG
ĠCAC GGG
ĠGCG ACA
ĠCAC GGA
ĠCGCC TT
ĠTCC TCG
ĠGC TGCG
ĠCG ATTT
ĠCTGC GT
ĠAA GGCG
ĠACCC GC
ĠACG TTG
ĠCG AGGA
ĠCAAC GT
ĠACGC AG
ĠAA ATCG
ĠCGC AGT
ĠCGC AGC
ĠGC GGGT
ĠACG TCT
ĠCCGG AG
ĠAC TGCG
ĠCTCC GG
ĠAG ACGT
ĠTT ACGT
ĠGCG TGT
ĠTAC GTT
ĠTCTC GT
ĠTGGC GA
ĠACG AGA
ĠCGC TTT
ĠCAGC GA
ĠAGC GGG
ĠAAC GTA
ĠACG TAA
ĠTCG CCA
ĠCCC GCT
ĠAC ACGC
ĠTCGC TG
ĠAA AGCG
ĠCGT ATT
ĠCAC GTC
ĠAAT ACG
ĠGCGG AT
ĠATCC GC
ĠGAC GTG
ĠTC TCCG
ĠCTG GCG
ĠCGG AAG
ĠCTT CCG
ĠACGG AA
ĠCGTT TG
ĠTTCC GT
ĠGTC GCC
ĠCGTG CT
ĠCAA ACG
ĠCGG AGA
ĠCGC TGT
ĠAGC ACG
ĠCGCC AG
ĠGGC GAC
ĠAC AGCG
ĠTAC GTA
ĠGGC GAG
ĠCCTC GC
ĠGCG AGG
ĠTCG TCT
ĠTC ACGG
ĠCTC GCC
ĠCCG TGA
ĠTCG TGG
ĠCC ACGA
ĠCGAG AG
ĠCTC TCG
ĠAG ACGA
ĠATC GAG
ĠCTC GAT
ĠCCCC GA
ĠGG AGCG
ĠTCGG GG
ĠCCC GGA
ĠGAT CCG
ĠAG GGCG
ĠCGCC CT
ĠCGG ATC
ĠCGTT TA
ĠGCGG CC
ĠTCC GGG
ĠCGC TCC
ĠCGGG CC
ĠGGCC GC
ĠCGAG GG
ĠCTTC GT
ĠCCC TCG
ĠCAGC GC
ĠGCGC TG
ĠTAA ACG
ĠTG TGCG
ĠGG CCCG
ĠACG AAG
ĠCCC GCA
ĠCGC ACA
ĠCGG AAA
ĠTTC GTG
ĠTT TCCG
ĠTGC GGG
ĠTCG TGC
ĠCAC GAA
ĠGC ACGA
ĠATC GCA
ĠGCG TGC
ĠCATC GT
ĠTGC GAT
ĠCGG TTT
ĠAA ACCG
ĠGC ACGC
ĠCTC GAG
ĠACG ATG
ĠCCGC AC
ĠGCC GGC
ĠGTGC GG
ĠAGGC GA
ĠCGTG TC
ĠAC GGGA
ĠAGCC GC
ĠTCG CCT
ĠGCGG CT
ĠTAAC GT
ĠACG TTA
ĠGAC ACG
ĠTCG TGT
ĠTCCC GT
ĠCGC ATG
ĠCCTC GA
ĠCATG CG
ĠCTC GTT
ĠTCG AGG
ĠAAC GAG
ĠAC ACGA
ĠCGGC TT
ĠAAG CCG
ĠTGCC GT
ĠAGG ACG
ĠCG TCCT
ĠACGG CA
ĠTC TGCG
ĠCGC AGA
ĠGTT TCG
ĠTG ACGT
ĠACG TCA
ĠCG AAAT
ĠCG AAAC
ĠGCG AAA
ĠCCGG CA
ĠTTTC GC
ĠATT TCG
ĠTGCC GG
ĠTC AGCG
ĠAAC GGA
ĠGAGC GG
ĠTTT ACG
ĠATTC GT
ĠCTC GGT
ĠCGC TGA
ĠCCGC TC
ĠGAA GCG
ĠTCC GTT
ĠGCG TTT
ĠACG AAT
ĠACC GAG
ĠCGC TTC
ĠTC TTCG
ĠAA ACGC
ĠCGT AAA
ĠGAAC GT
ĠCG AAGA
ĠCTTC GG
ĠGCTC GG
ĠCCG AAG
ĠTG AGCG
ĠCCG AGC
ĠTGCC GC
ĠCGC TCA
ĠCG TCCC
ĠAGC GAA
ĠGGG ACG
ĠACG TTC
ĠATC GTT
ĠGCGG CA
ĠTTC GCT
ĠAAC GAT
ĠCG AAGG
ĠCC TTCG
ĠAC ACCG
ĠAGC GCT
ĠCGG TGT
ĠTCG AAA
ĠCGTC AT
ĠCGTG TA
ĠAAGC GG
ĠTGC GTT
ĠCG AAAG
ĠTTC GAA
ĠTAC ACG
ĠATG ACG
ĠCCGC TT
ĠAAC GCA
ĠTG AACG
ĠGTGC GT
ĠCTC GGA
ĠCTT TCG
ĠTTTC GA
ĠTCC GAG
ĠGATC GT
ĠCGTT CA
ĠCG TTGT
ĠGCC GCT
ĠACGC AC
ĠAGC GGC
ĠCC ATCG
ĠGG ACGG
ĠCCG AAA
ĠTTTC GG
ĠACG ATT
ĠCTC GTC
TACC G
ĠACGC TT
ĠACG ATC
ĠAC AACG
ĠGAC GAG
ĠCG ATGG
ĠAAGC GT
ĠCCG TCC
ĠGGC TCG
ĠCGAG TT
ĠC GGT
ĠAATC GT
ĠAAC TCG
ĠGCGC GG
ĠAC TTCG
ĠGGC GCT
ĠCCC GAC
ĠCCGC GC
ĠAGC GCC
TATC G
ĠCGAG CC
ĠGTC GGG
ĠCAC TCG
ĠAGC GTT
ĠCG AAGT
ĠTCG ATC
ĠAC GTAG
ĠCGAG TG
ĠGATC GA
ĠCT ACGT
ĠCG AATT
ĠTTC GTA
ĠCG AATG
ĠAAC GCT
ĠCTCC GA
ĠTCGG AG
ĠCG ACCT
ĠTGC GGC
ĠGCC GCA
ĠAGG TCG
ĠAA TTCG
ĠTCG AAT
ĠTAC GAA
ĠTTC GGG
ĠCCC GAA
ĠCGTT AT
ĠCGTC AG
C TG
ĠAT AACG
ĠCGT ATA
C AG
ĠCATT CG
ĠAGCC GT
ĠGCG TCT
ĠTAT ACG
ĠCGGG AT
ĠCGT ATG
ĠTTCC GG
ĠCCGG AA
ĠACC GGG
ĠCCC GGT
ĠCGC AAA
ĠAT CCCG
ĠCTG ACG
ĠCAT ACG
ĠACGG CT
ĠTCC GCT
ĠCGGC AC
ĠCGTG AC
ĠGTG CCG
ĠGTC ACG
ĠTCGC AG
ĠTGG ACG
ĠCGTT GG
ĠTT TGCG
ĠCGAG CA
ĠGG AACG
ĠTTC GCC
ĠAGC GGA
C TT
ĠAG ACGC
ĠTCGG TG
ĠCTGC GA
ĠCGTT CC
ĠGGC GAA
ĠATGC GT
ĠCACC GG
ĠCACC GA
ĠCCGG TG
ĠTGC TCG
ĠCG TCCA
ĠCC AACG
ĠCGT AAT
ĠCCGC AT
ĠAAC GGG
ĠATTC GA
ĠACGC AT
ĠCGG TCT
ĠATT ACG
ĠATGC GG
ĠTC ATCG
ĠTCG TAT
C AA
ĠAATC GA
ĠTCG TCA
ĠCCC GTT
ĠAT ACGA
ĠTCG ATT
ĠAG ACCG
ĠTGC GCT
ĠCG ATGA
ĠCGAG CT
ĠAGC GCA
ĠACG TCC
ĠTG ACGA
ĠAAC GTC
ĠAGC TCG
ĠCCG TCA
ĠCGTT AA
ĠGG ACGT
ĠCGTC AC
ĠTT AACG
ĠTGTC GT
ĠTG ACGG
ĠGAC GTT
ĠCGG TGC
ĠACG ACA
ĠGTG ACG
ĠGC ACCG
ĠTCC GGA
ĠTCG TTG
ĠCGC AAT
ĠATT GCG
ĠAC ATCG
ĠTTGC GT
ĠACGG GC
ĠGCCC GT
ĠTTGC GG
ĠCG ATGT
ĠCCGC AA
ĠACGC AA
ĠTCG TTC
ĠCAAC GA
ĠGAAC GA
ĠCGT AAG
ĠTCC GGC
ĠATC GAA
ĠGAGC GC
ĠGTGC GC
ĠGCC GGA
ĠGCGC TC
ĠCTT ACG
ĠTCGG AA
ĠTCG TTA
ĠGCGC AC
ĠCAT CCG
ĠGGCC GT
ĠTAAC GA
ĠTTCC GA
ĠCGG ATG
ĠACG AGT
ĠACTC GT
ĠACGG CC
ĠCG AATA
ĠTCGG TT
ĠGGC GGT
ĠTCGG CA
ĠCATC GC
ĠTTC GAT
ĠACC GAA
ĠTATT CG
ĠCCG AAT
ĠACC GCC
ĠTTC GGT
ĠTGCC GA
ĠATTC GG
ĠTC GGGT
ĠGCG ATG
ĠAACC GA
ĠATC GCC
ĠCGC ATT
ĠCGGC AT
ĠGGC GAT
ĠTCG AAG
ĠCTTC GA
ĠATG CCG
ĠAA TGCG
ĠACGG TT
ĠTCGC AC
TCCC G
ĠACCC GA
ĠTGC GGA
ĠAACC GT
ĠCATC GA
ĠG TCCCG
ĠGTGC GA
ĠTTG CCG
ĠTCC GCA
ĠCGGG AC
ĠCGGC AA
ĠTGC GCA
ĠTATC GT
ĠCG TTGA
ĠTC AACG
ĠATC GAT
ĠTCG ATG
ĠCGG AAT
ĠCGG CCG
ĠATT CCG
ĠTTC GGA
ĠATCC GT
ĠCCG ACC
ĠACG ATA
ĠGGTC GG
ĠTCC GAA
ĠACGG AT
ĠCG AAGC
ĠGCCC GA
ĠTCGG GC
ĠAGC GTC
ĠGC TTCG
ĠGCG AAG
ĠGCGG AA
ĠCTTC GC
ĠTTCC GC
ĠGAC GCT
ĠTG TTCG
ĠTT ACGA
ĠCTC GCA
ĠTCG TAA
ĠTGC GAG
ĠATC GTA
ĠCG AACA
ĠGAAC GG
ĠTT ACGG
ĠCCG TAA
ĠTAC GAT
ĠCGC ACT
ĠGAGC GT
ĠAG TGCG
ĠCGT AGA
ĠACTC GA
ĠACC GCT
ĠTTC GTC
ĠTGC GTC
ĠACC GTT
ĠAGC GGT
ĠTCT ACG
ĠGAC GAA
ĠCCG TTC
ĠTG TCCG
ĠTCG AGT
ĠAAC GGT
ĠTG ATCG
ĠGAC GCA
ĠAC GGGT
ĠCCG TAT
ĠTT GGCG
ĠAT ACGG
ĠCG ATCA
ĠACCC GT
ĠCGG ACA
ĠACGC TC
ĠTTC GGC
ĠCGCC AA
ĠGCC GAA
ĠCGTT GC
ĠGCGC TT
ĠAT ATCG
ĠCGCC GC
ĠGG ACGC
ĠGC AACG
ĠGCG TCC
C TC
ĠGC GGCG
ĠCG ATAT
ĠCG ACTT
ĠAAG TCG
ĠTGC GTA
ĠAAGC GC
ĠTAC GCA
ĠGG ATCG
ĠCG ATCC
ĠCCG ACT
ĠTAG GCG
ĠGCG AGC
ĠCGC AAG
ĠGCTC GC
ĠCGCC TA
ĠAAC GCC
ĠCTT GCG
ĠCGG ATT
ĠAC GTAC
ĠCGT AGT
ĠAA TCCG
ĠGT ACGT
ĠGTC GTG
ĠAGTC GG
ĠGACC CG
ĠCGGG TC
ĠACT ACG
ĠGCGC AT
ĠACC GTA
ĠTAC GGT
ĠGGC GTT
ĠATGC GC
ĠCAC GAC
ĠGAC TCG
ĠTGT ACG
ĠCGG TTC
ĠTCC GTA
ĠCGT ACA
ĠGAA CCG
ĠCAG TCG
ĠTAC GGA
ĠCG ACTG
ĠTGTC GG
ĠTTG TCG
ĠCG ACAA
ĠTACC GT
ĠACC GCG
ĠCGAG TC
ĠGATG CG
ĠCGC GGT
ĠACGG TA
ĠATG TCG
ĠTT ATCG
ĠCGGC GG
ĠCG ACAT
ĠCCG CCG
ĠTG ACCG
ĠCCG TTG
ĠGAC GCC
ĠGGC GTC
ĠTTC GCA
ĠTGC GAA
ĠCCG ACA
ĠCGC ATC
ĠGCGC AA
ĠGC ATCG
ĠCAAC GG
ĠCGTT AG
ĠCG ATAA
ĠTTGC GC
ĠGAT ACG
ĠCGG TCA
ĠCG TATC
ĠAATC GG
ĠTTG ACG
ĠCG ATGC
ĠCT AACG
C AC
ĠCGTC AA
ĠACC GTC
ĠGAC GGT
ĠGG ACGA
ĠCCG ATT
ĠGCC GTT
ĠATGC GA
ĠTCG TCC
ĠCTC GAC
ĠCATC GG
ĠGCTC GT
ĠCCG ATG
ĠACG AGC
ĠTCGC AT
ĠGTC GAG
ĠTAG ACG
ĠAGTC GT
ĠCCGG AC
ĠGCG TTC
ĠGAC GGC
ĠCGTC TA
ĠACG ACT
ĠAAC GGC
ĠGCC GTC
ĠGTCC GG
ĠTCGC AA
ĠTTGC GA
ĠACC GGC
ĠATC GTC
ĠGAG TCG
ĠCG ACTC
ĠGAAC GC
ĠTAA TCG
ĠGCC GGT
ĠAG TCCG
ĠCGG ACT
ĠGTTC GT
ĠGAC GAT
ĠCG ATTA
ĠCCGG TT
ĠAACC GG
ĠGCG TCA
ĠTG ACGC
ĠAACC GC
ĠTGTC GA
ĠACG AAC
ĠTCG ACA
ĠGCGG TT
ĠGCGC GC
ĠTT ACCG
ĠCGG TAA
ĠCCT ACG
ĠCGT AGG
ĠGTG TCG
ĠGTCC GT
ĠCCC GAT
ĠATC GGG
ĠCG ACAC
ĠGATT CG
ĠACGC TA
ĠACGG AC
ĠGTC GCT
ĠTACC CG
ĠTAGC GT
ĠCG AATC
ĠATCC GG
ĠTCG AGC
ĠTC GTAG
ĠCT ACGA
ĠGTC GTT
ĠCCGG AT
ĠCGGG TA
ĠGAC GTC
ĠCGCT AT
ĠAGC GAC
ĠCGG TTG
ĠGCTC GA
ĠAT AGCG
ĠGGG TCG
ĠCG ACCC
ĠAAC GAC
ĠGCG AGT
ĠGACC GG
ĠGAC GTA
ĠCCGG TC
ĠTAC GTC
TT TG
ĠCAA CCG
ĠACTC GC
ĠGCG TTG
ĠTAC GCT
ĠCAAC GC
ĠTATC GA
ĠAGTC GA
ĠGG ACCG
ĠTAC GAG
ĠTAC GGG
ĠCCC GTA
ĠTCG ACT
ĠACGG TC
ĠCGG TCC
ĠCTC GTA
ĠAGC GTA
ĠTCG ATA
ĠAT ACGC
ĠGACC GT
ĠGCG TAT
ĠTGG TCG
ĠCG ACCA
ĠTATG CG
ĠCGC ATA
ĠCGC TTA
ĠTCGG AT
ĠTAA GCG
ĠCGG AAC
ĠGACC GA
ĠTCGG TC
ĠATCC GA
ĠGTT CCG
ĠTCC GGT
ĠCT ACGG
ĠTAGC GA
ĠACC GGA
ĠCGCT AA
ĠCC GTAG
ĠTT AGCG
ĠCAA TCG
ĠCG ATTG
ĠCCG TTA
ĠTCGC TA
TC TT
ĠGTT GCG
TAC G
ĠCGGT AG
ĠTAAC GG
ĠC TACCG
ĠCCGC GG
ĠGCT ACG
ĠCGT AGC
ĠCGC AAC
ĠTCC GAT
ĠATC GGA
ĠATC GGT
ĠCGC GGG
ĠGTT ACG
ĠATTC GC
ĠGCG AAT
ĠACC GAT
ĠCG ATAG
ĠCGT AAC
ĠAT ACCG
ĠC TATCG
ĠCCC GCG
ĠCGT ACT
ĠCGG TAT
ĠAGT ACG
TC TG
ĠGCC GCG
ĠTACC GA
ĠCGC GGC
ĠGC GTAG
ĠGCG ATA
ĠTCGG TA
ĠCT ACGC
ĠGGC GTA
ĠTATC GC
ĠTAC GCC
ĠTT ACGC
ĠGCG TAA
CC TG
ĠGCG CCG
ĠGTC GGC
ĠCCGC TA
ĠGG TCCG
ĠCGGC GC
ĠCGG ACC
ĠTCG ACC
ĠGCC GAC
ĠGACC GC
ĠTAGC GG
ĠGGTC GA
ĠGCGG TC
ĠGCGC GA
ĠCGTT AC
ĠGT AACG
ĠTCGC GC
ĠAGTC GC
ĠGCG ACT
ĠGCC GAT
ĠATC GGC
ĠACG ACC
ĠGCG TTA
ĠGGTC GT
ĠTAAC GC
ĠGG TTCG
ĠGT AGCG
ĠCGCT AC
ĠCGG ATA
T ATT
ĠTAT CCG
ĠCG AACC
ĠGTC GAA
ĠGTCC GC
ĠGCGG AC
ĠTAA CCG
AG AG
ĠCGG TTA
ĠTTC GAC
ĠCGCC GG
ĠCC GGCG
ĠGTC GTC
ĠGTTC GG
ĠGAC GAC
ĠACC GGT
ĠCCG AAC
ĠCG TACC
ĠGGTC GC
ĠTGC GAC
ĠGCG ACC
ĠGTC GCA
ĠTAC GGC
ĠGG TACG
ĠCCGG TA
ĠGCC GTA
ĠCGC GAT
ĠCCG ATC
ĠTACC GG
ĠGTC GGA
ĠTCC GAC
ĠATC GCG
ĠGATC GG
TG TG
ĠACC GAC
ĠGTC GGT
ĠCT AGCG
ĠCCG ATA
ĠTATC GG
ĠCGCT AG
CC AG
ĠGCGG TA
ĠGTC GAT
ĠTACC GC
ĠTCGG AC
ĠGTCC GA
ĠATC GAC
TC AG
ĠTAGC GC
ĠGCGC TA
ĠGT ACGA
ĠTC GTAC
ĠCGC GCG
ĠCG ACTA
ĠTAG TCG
TG GG
ĠTAC GAC
ĠG TATCG
ĠGTC GTA
ĠCC GTAC
C ATT
ĠCG ATAC
ĠGT ACGG
TC TC
ĠCGC GTG
ĠG TACCG
ĠCAC GCG
ĠCGGT AC
TT CC
ĠGTTC GC
ĠGCG AAC
CT CC
TG AG
TT GG
C AT
ĠCG TGCG
ĠCGC ACG
ĠTGC GCG
ĠCGC GCA
GC AG
ĠAGC GCG
ĠCGC GCT
TT TC
GC TG
ĠGC GTAC
ĠGT ACGC
ĠCCGC GT
ĠACGC GG
ĠAC GGCG
ĠCGCC GT
ĠCG AGCG
ĠCGC TCG
ĠGCGC GT
ĠACGC GC
ĠCG TCCG
ĠCGG ACG
GG AG
ĠCTC GCG
ĠCGGC GT
ĠACG CCG
C ATG
ĠCGC GAG
ĠGTC GAC
G ATT
ĠCGC GGA
ĠTCC GCG
ĠCGC GTC
C ACC
ĠGAC GCG
T ATG
ĠTCG CCG
ĠCGGC GA
ĠTCGC GG
TT AG
ĠCCGC GA
TTTT TT
AAAA AA
TG CC
C TTC
ĠTC GGCG
TT CT
ĠCGCC GA
AG CC
C AGG
TT GC
C AGC
C TGC
AG GG
G ATG
AG TG
G AAG
C TGG
ĠCCG ACG
ĠCGTC GC
ĠGCG ACG
ĠCGTC GG
ĠCCG TCG
ĠCG ACGG
C ATC
G AGG
CC CC
C AAG
ĠGCG TCG
GG GG
ĠCG ACGC
ĠACGC GT
TG GC
C TTG
ĠCGTC GT
ĠAAC GCG
T AAG
ĠACG ACG
ĠCGC GTT
T AAC
C AAC
ĠCG ACGT
ĠACG TCG
G TAA
ĠCGC GAC
G AAC
ĠGTC GCG
G TTC
GG CC
AG GC
G ACC
G TGG
G TCC
ĠCGG TCG
ĠCG ACCG
G AGC
G CCC
G TGC
ĠTCGC GT
TG TT
ĠACGC GA
T AGC
ĠTTC GCG
ĠCGC GAA
G ATC
ĠCG AACG
ĠTCGC GA
ĠTCG TCG
ĠCG TTCG
G TTG
ĠCG ACGA
T AGG
CT AG
C GG
GG GC
T AAT
ATT TTT
GG TG
AAAA AT
ĠCG ATCG
AG TT
ĠCGTC GA
TATT TT
ĠCG TACG
ĠTCG ACG
AAAA TA
C TTT
ĠCGC GTA
ĠTAC GCG
TC AT
TC AC
TTTT TA
TC AA
TAA AAA
TT ATTT
AAAT AA
CC TT
C TGT
TTTT CT
TTTT AA
TTT ATT
TTT AAA
AAT AAA
G AAT
TT TCTT
TT AAAA
AAG AAA
AG AAAA
GC TT
C GC
C AAT
AAAA TT
AATT TT
AA AGAA
TTC TTT
TTTT AT
G TTT
AT AAAA
ATAT AT
TTTT TG
C TCT
CAA AAA
TAA AAT
AAAT AT
C TA
ATT TTA
GG TT
AT ATTT
TT TTGT
CT AA
TC TTTT
AA AAGA
TG TTTT
TTTT TC
AC AAAA
GAA AAA
AAAA AG
CTT TTT
AAAA CA
TAT ATA
TAA TTT
TC TA
T AGT
AA ATTA
C AGT
AA ATTT
CATT TT
AAAA TG
AAC AAA
TTTG TT
AA ACAA
T ACT
AT AAAT
TTG TTT
C GCC
ATTT AT
CT AT
TAA ATA
AAT ATT
ATTG A
TTTT CA
TATT TA
ATT TCT
AGAA AT
AG GCTG
TG AAAA
ATT ATT
ATT TTC
CAG CCT
ATT AAA
C GTG
AAT AAT
ATTT AA
C ACT
TTT AAT
AGG AAA
CAC ACA
G AGT
TTT ATA
AC ATTT
G TGT
TGTG TG
TC ATTT
GTT TTT
AA ATGT
TT TTGA
TC AAAA
TT AAAT
TT TCCT
AA ATGA
TAT AAA
GAA AAT
AAAA AC
CAA AAT
CTT TCT
ATT TTG
TAT ATT
CC TCCC
AATT TA
TTC TCT
GGG AGG
AGAA AG
TAA ATT
CAG AAA
AAT ATA
TTCC TT
ATG AAA
CT AC
TTC ATT
CT CCTG
TT TCTG
TTTC AT
AATT AA
GAG AAA
CAGG AG
TT AATT
TT TCTC
TCCC AG
AG AGAA
TTTT CC
AATG AA
TTTG AA
AAGG AA
GG AAAA
CTG GGA
TGGG AG
AAAA CT
CTCC CA
ATAA TA
AG TTTT
TG AAAT
TTC AAA
GC TGGG
ATAA TT
ATT TCA
TATT AT
TAG AAA
TTTG TA
AATT AT
TTTC TA
TT ATTA
TTG AAA
TAC AAA
CCC AGC
TTTC AA
AA AAGT
CCTG GG
ACTT TT
GTG TGT
C GAG
GT ATTT
TT ATAT
CTG CCT
TTTT AG
ATAT AA
TCTT TC
TAAT AA
CCC AGG
AAAT AC
ACAC AC
CT AAAA
TCC TTT
GAA ATA
AG GCAG
AA ATCA
TCTT CT
TATT TC
AAT ACA
GAA AGA
GAAG AA
G ACT
TTC TTC
TG ATTT
ATG TTT
TC TCTT
AA ACAT
G TCT
G CCT
TT TCCA
TGT ATT
GGAG GC
TGG AAA
CTC TCT
AAG AGA
AG AAGA
GCC TCC
C ACG
AGAG AG
AA AGGA
CTC AAA
GATT TT
TT ATAA
CTT TTC
TTTG AG
CCAG CC
GAA AAG
TTC TGT
CCAG GC
TC TCCT
GCC TGG
CTT CCT
AC AGAA
CTC TTT
ATT ACA
GGC TGG
GG AGAA
AAAG AG
CTC TGT
CATT TA
AAAA TC
TGC TTT
TT CTCC
AAG AAT
TAAT AT
AAAG CA
TAA AAG
AGAA TT
ACAG AG
TAA ATG
CTT TTA
AGG AGA
TGT AAT
AGG AAG
TATT TG
ATT ATA
ATTC TT
TTC TCA
AATT CT
CC TCAG
TG AGAA
CAG GCT
ATC TTT
AAC ATT
TCTC TC
CTTC TT
AC AAAT
CTG AGG
TGC AGT
ATT TGT
TAT AAT
AT ATTA
TCTG TT
CAA ATA
TATT AA
GAG AGA
CTG AAA
AAAA GG
AG CCTG
CTGG AG
AAAG TG
AAG AAG
CAG AGA
AATG TT
ACTG CA
TT TCAG
TT AATA
AAAG AT
AGC AAA
TCTT TA
TTTT GG
ATT AAT
AAGC AA
CAC TTT
CC ATTT
AAC AGA
AA ACAG
GC TGAG
AG ATTT
TTG AGA
CC AAAA
TTTG CT
TTG TAT
AA ATCT
CCC AAA
CTC AGC
CT ATTT
AATT TC
CC TTTT
TC TTTG
TC TCTG
GAA ATG
CC TCCT
TG CCTG
TGT AAA
CAC TGC
TT ACAG
GAA ATT
AT ACAA
TCTC AA
TTT ACA
GAA TTT
TTTG GG
AGC TGG
TG AATT
AGG AGG
TG TTTG
CTC ACT
CCAG CT
CATT TC
TG TCTT
AA ATGG
AG TGAG
GCAG TG
CT CCAG
AATT CA
TC AAAT
ATT TGA
TC ACTG
CTGT AA
CTG TCT
AA ATTC
CAA AGA
GTT TTA
TAA AGA
TTGC TT
C GTT
AAAT AG
AC ATAT
TCC TGA
AAC TTT
TAA TTA
CTG TTT
CAT AAA
AAAG TT
CAGG AA
AAG ACA
CAG TGA
TT GGGA
AAG TTT
AG ACAG
AGAA TA
AATT TG
TTT ATG
CTTT AT
AA ATTG
TTT AGT
TGG TGG
CTT TTG
ATG AAT
AA ACTT
TC AGAA
TAC TTT
TCCC AA
AGAA TG
GTG AAA
TGGG AT
ATTC AA
CC AGGA
CAA AGT
CCTG GC
AT ATGT
CAA AAG
C GGG
TAA ACA
CAA ATT
GCCC AG
CAG GCA
CATT CT
AAAG TA
CAA TTT
TC AGGA
TT CCTG
TGCC TC
TAA AAC
ACTT TG
TATT CT
TTCC AT
TTC TTA
TAAG AA
GAG GCT
TTC AAG
TCC TGG
ATAA AG
CAA ACA
GGC AGG
TT AAAG
CCTG CC
GAG GCA
AAC ACA
ATC TCA
TTT AAG
TGC AAA
CTT TGG
CTT TGT
AA ACCA
GCC AGG
TTTC AC
CAG TGG
GAG AAT
CCAG CA
TG TTTC
ATTC AT
AA ACTG
CTG GGC
TGTT TA
ATCC CA
TG AAGA
CTT AAA
CAA ATG
TC TCAG
CC ACTG
TGG TTT
GG AAGA
ATG TAT
CT AATT
GTT TCT
TTTG TG
TCTT CA
TTT ACT
CAC AAA
TGAG AT
TAG AGA
CTG AGA
ACT AAA
CTTT AA
TG TTCT
TTC TGA
TTCT AA
GAGG AA
GAA AAC
GC ATTT
GAA ACA
ACAA AG
TTTG CA
TGAG CC
CC ACCA
ATGG AA
TAC AGG
TT TCCC
TGG CCA
ATTC TC
GC TTTT
GGC TCA
GTT TTC
TCTC TA
TTG AAT
AGAA AC
AGAG AT
AGCC TC
TTTG AT
CAG TTT
TT AGAA
CTTG AA
CC AAAG
GG TTTT
AATG TA
GGG AAA
GC AAAA
CAA AAC
TTCC CT
TCTG TG
TC GG
TCC TTC
AGGG AA
AAG TGA
AGT AAA
TCTT CC
AT ACAT
TGTG TT
TGGG AA
CATT TG
TTGG AA
ATC AAA
TTTT AC
GTT TTG
TTCC CA
TGG AGA
TT TGGA
TTCC TC
ATC ATT
TAG TTT
TG AATA
ATT TCC
CAC AGA
TCC AAA
TTC AGA
AATC AA
TGC TGG
AA ATGC
TTTT GC
CTGC AG
AGAA CA
AAAC TA
TATT CA
TAC ATT
CAGG TG
CTGG AA
GAG ACA
TCTG AA
TTCC AA
TTC TTG
GT AAAA
AAC ATA
ATC TCT
GG AAAT
TT ATTC
AATG AT
CAG AAT
C GGC
AAC ATG
TCTC AT
CAAG AA
AAT AGA
TCT AAA
TCAG CC
AG AGGA
CTTC TG
TT CCAG
TC TCCA
AATT AG
TG AAAG
AAC AAT
AC ACAT
AAAA GC
TATG TT
CC TCTG
CAG AAG
ATG TGT
TTG ATT
CTT TCA
AAAA CC
CATG TT
GCC TCA
ATG AGA
AT AGAA
ATG TAA
AATG AG
TG TCTC
TC ACTT
GC TGGA
CAT ATT
CCTG TA
TTCT AT
TG AAAC
ATTG TT
GAA GGA
AG ATGG
CTC AGG
AAT ATG
ATTC TG
TCC ATT
CTG TGT
CTT TCC
TGTG AA
TGGG CA
ACTG AA
CTTC TC
TTC ACA
CACC TG
TGCC CA
TAT ACA
ATGG TG
GAC AGA
TT ATTG
TT GCAG
TT ATGT
CTG GCT
AG ATAA
AG CCAG
CTT CCA
TCTG TC
AAG TAA
TTT AGA
CTC ATT
TGT ATA
TCT ATT
AC ACAG
ACCC AG
TCC TCT
GTT TCA
CC ATCT
CC AGAA
GGC TGA
TCTT AA
ATG TTG
TATC TT
TCC AGC
GAG AAG
AAG ATA
CAG AGG
GG AAAG
TGAG GC
GTG TTT
TGG AAT
TTC ATA
GG AGGA
GTC TCA
G TAT
TT ACTT
AAAG AC
CACC AC
TT ACAT
AA TGGA
AATG CA
CAAT AA
AG ATGA
CTC TGC
TT ATCT
ATG AAG
TGAG AC
CACC AT
ACC AAA
CCTG AG
CTCC CT
AGAA GG
CTG GGT
CC TTCT
GAAT AA
TATG TA
AGTG AA
CTGC TG
GTGG TG
TTC ACT
CAT ATA
GAG CCA
AGG AAT
TAC ATA
TGG AGT
CTTC AT
CATC TC
GGC AGA
TATG AA
AA ACAC
CAAC AT
GG AAGG
AATC AT
TAA TCC
CC TTCC
AC TCCA
TAT ATG
AC ATAA
TG AATG
CAC ATT
ATG ATT
TCC TCC
TTC AGT
TTC AAT
GAT AAA
ATT CCT
CATT CA
GAAG AG
TGG AAG
TGC ATT
CTGC AA
AG GGAG
GTC TTT
TCC TGC
TGGC TC
TT TATC
ATT CCA
AAGC AG
CTCC TT
TC ATCT
ACAG GC
CTT ATT
ATT TGG
AATG TG
AAT AAG
CAGC AG
TT ACAA
TT TGGT
GCC TGT
GC AGGA
GAG ATG
AGC AGA
TCC CCA
CC ACCT
AAG ATT
CC AAAT
CATT AT
TT AAGA
CATG AA
AG AAGT
GC AGAG
TTG TGT
GG TGGG
TTC TGG
CATC TT
TTG TCT
CTGC TT
TGG AGG
ACTC TG
TG GGGA
AC ATGG
AGG TGG
TGC AGA
ATTG AA
TCTG CC
CTT CCC
AAGG AG
AG TTTG
AGC TTT
ATC ACA
ACAG CA
TG AGGA
AGTG CT
CAAC AA
ATAA TG
TTC TGC
CTG TGA
GG ATTA
C GT
CAG GGA
GGG ATT
CTC TTC
GAG TTT
TC ACAG
AG ACAA
TC AAAG
ACTT CT
TAG AAT
AA GGGA
GGG AAG
AC ACAA
CTC AGA
CTT TGA
CAGC AC
TT GCTG
ACAG TG
ATTC AG
AAG ATG
GT ATAT
C TCG
AATC TT
ACAA AC
ATAA AC
AAAG CT
AAAC TC
GAA ACT
GTC TCT
TCTG CT
TAA AGT
ATTC TA
CT AAAT
TAGC TG
TG GCTG
CC ATGT
CC ACAG
GAA TGA
AGAG AC
TGTG AT
TTG TTA
GAA AGG
TGGG TG
TAAC AA
GTGC TG
CAC TGT
AAG CCA
ACC ACA
AGC TGA
GAC AAA
CAG AGT
AA TTGT
TTC ATG
TCC TCA
AGC ACT
CTTC AG
TCCC TG
CAA ACT
C ATGGT
CC TTTC
GGG AGA
TGCC TT
ACTT TA
CCC ACC
TCTG CA
AG TTTC
TCCC TT
GTTT AT
TGG TCT
TGG TGA
TTTG TC
GG CCAG
TC TTGA
TTG TAA
AGC ATT
AA TCCC
GTG GCT
TC ACCA
GTT TGT
CTG AAT
CTGG CC
TC ATTC
AG ATAT
AT ATTC
AAT ACT
G CCG
CAG CCA
GAGG AG
ATTT AG
GC AGAA
CTG AAG
TGGC TT
CC TCCA
TC AGAG
AT ATCT
TC ACAT
AGGC AT
TC AAGA
CACC CA
TCTG AG
GAAT AT
TG AGGT
AG ACCA
TC ATAT
TGC TCT
ACAA CA
ACAA TT
ATG TTA
AAGG CA
TT AACA
CATG TG
AAG AGG
TG ACTT
ATTT AC
CAGC TA
TTG TTG
CTC ACA
TT AATG
TATT GT
CAGC AA
TGC TGT
AGCC AC
TG TGGT
CTC TGA
TG TTGT
TAA TGA
CATT AA
CAC ATA
TGTG AG
TGTT AA
ACAA TA
TGTT CA
AA TTGA
TGTT AT
TAA ACT
ATGG AG
ACC ATG
AG TTCT
AAG TCA
GTG AGA
TATG TG
AT AAGA
CTCC TC
GTTC AA
CCC AGA
AATA TC
ATG TGA
TCTC AC
AGAA CT
TCTT GG
TAAC AT
GGG TTT
TCTG GG
TCAG TT
CAGC TG
GT AAAT
TGC TGA
AT ATGA
TCAG CA
ACC TCA
CAG AGC
CC TCTT
TC GC
AC ATGT
ATAT AC
AGTT TA
TC AATT
CAC ATG
AGAG CA
TG AACA
TC TCCC
TAC AGA
CTTC AA
ATG TCT
TCTT AT
ATT GCT
CTG GGG
CAG ACA
TC ATTA
ATG CCT
GGC ATG
AGG CCA
AGG AGT
AATG CT
AGCC AA
GTG AGC
AC TCCT
CTCC AT
ACAG AT
ACTC AG
GAT ATT
TCC AGA
CC TTTG
ATAA CA
ACTG TG
TCAG CT
AGC AAT
AACT CC
TTGG TT
TTG AAC
CTG TGG
AGT AGA
TAA TGT
CATC TG
TG TTGG
GC TCAC
TCC TGT
TC TGGA
TTG TGA
CAA AGG
TAC ACA
TCTG TA
CAAT AT
AGTG AT
TTG AAG
AACC AA
TTGC AT
CC CCAG
TC ATCA
AGAA TC
AGG TTT
GAG AGG
ATC ACT
ATTG TG
GGAG GG
AA ACCC
TG AGAG
CC CTCC
TCC AGG
AG ACAT
GTGC AG
AT ATTG
AAG ACT
CTC TCC
TTC AGG
ATGC TG
CATG CC
TG GCAG
AAC TGA
GC TCTG
AGTT CA
AGT ATT
CTG CCA
CTC TGG
TCCC TC
TCT ACT
AAC TCA
CTGC AC
GG AGAG
CAC AGT
ATGC AA
CAT AAT
TTGG CT
TC AATA
ATC TGT
CC TGGA
GGAG TT
AGAG TT
TTCC TA
TT AAAC
T ATTGA
TGG CCT
TTC ATC
TG ATGA
TG ATCT
TGTG TA
GATG AA
TGCC AT
TG AAGT
GAG ATT
GTTC TT
ATT TGC
AGG TGA
CC AGAG
AC AAGA
TG TCTG
TTAG TT
TTCT AG
AGGC AA
TC AACA
AC ATGA
AT ATCA
AAT AAC
AATC TC
TT AAGT
GTT ATT
TC ATAA
TGAG TT
CC AACA
CCC TTT
TCAG TG
TT ATCA
TG ATAA
ACTT CA
AAAG GG
AGC AAG
AC ATTA
TTG CCT
TT ATGA
CTC AAG
CTC TCA
AACT AA
CAC TCC
TC TTGT
CTT GCT
TG AACT
CAGC TT
CC TCTC
TG TCAT
AAGC TG
TC ACAA
CTC ATG
GGAG TG
TAA TTC
GC AAAT
ACTT AA
TG ACCT
AG ATCA
TG TTGA
GAG GGA
ATT ATG
AAG TAT
CTG ATT
CT AGAA
ATG ACA
AAG TTA
ATGC TT
CAG ATG
TC ATGT
AT ACTT
ATG ATG
CAG TGT
AGAG TG
ATC AGA
CATC AT
TAAC TT
CC AAGA
TGAG CT
ACAA TG
AGG TCA
TTAG TA
TC ACCT
GAGG TG
TGC ACA
GG TTTC
TAGG AA
CCTG TG
AA ACCT
AAG AAC
ACTT TC
TT AACT
ATG TGG
TG ATAT
AG TCTC
AATC TG
TGC AAT
AAGC AT
ATTG TA
TCTG AT
CAGC AT
GG TGGC
ATGC AT
CAC TGA
CTG TCA
AGTG TT
AGTG CA
GC TGTG
CAC TCT
AC AGGA
AC ACTG
CCTG CT
CTTG TT
CTG CCC
TG AAGG
TC AAGT
AA TCCA
AGG ATT
GTT AAA
CAC AAT
GAA AGT
CATT GT
CTTG AG
CACC TC
AG ACTG
CTC TTG
CAC AGC
TGCC AC
CAG ATT
AA TCCT
CAT CCT
TTG TCA
CCTG AA
TGC ACT
TAC AAT
AC TTGA
CC AGGT
ATG ATA
TCCC AT
TTGC AA
TGTG CA
AGT AAT
AG TCTT
TCC ATG
GCC ACC
CAC AGG
GG AGGT
GAA GCA
CAA GGA
GTTT AA
TC ATGA
ATTG AT
CC ACCC
AGC TCA
AAC ACT
TG ACAA
TG ACAG
CTT TGC
ATC AAT
AGG ATG
AAC TCT
TG TCCT
TG TGGA
ATT GCA
GAAC AA
ACC TCC
AGC AGG
AATT AC
AAC AAG
CC ATTC
GG ATTT
AAGG AT
TATC AT
GGCC TC
GG GGAG
TGTG TC
AGTG GC
TGC TTC
ACC TCT
TGG ATT
GTG GGA
CAAG AG
CT ATAA
TACT AA
AGTT AA
ATC ATG
CAAG AT
CCTT CA
ATG GCA
AAG TGT
TC ATTG
TTG TTC
CTG AGT
GCC ACT
TCC TTG
AAAT CC
GAC ACA
TTGG AG
AACC TC
CTC AGT
GC ACTT
GAC TTT
TTT AAC
TG ACAT
GGGG AA
GAAG AT
GTAA TT
AGC ACA
GATT CT
GAGG CC
GG TGTG
AGAG GG
GTAA TC
ATC TAT
TCC ATC
CTT AAT
AG ATGT
CTGC AT
AAG TGC
GAG TGA
GG GCAG
ACC TGG
ATC TTG
GTG GCA
C ATGGA
GAA TTA
G ATGGA
AG AGGT
CC ATCA
ATAG AT
TT ATAG
TCT AAT
GGC AAA
TGGG CT
CAGC TC
GG AATT
CATG AG
CCAG GG
AGC TCT
GAA TGG
CAC ACC
CAAC AG
AATC AG
CAA CCT
TTTG CC
TTCC CC
CTT GGG
CATG AT
ATG TTC
TCCC AC
ATC TGA
AAG TCT
TTG AGG
TGGC AT
CTT GGC
CATG TA
GGTG AA
TG ATGT
AAG AGT
TGC TGC
GAGG TT
CC TCAT
TAG AAG
CC ACAT
CCC TGG
ATCC TT
CAG TCT
TGGC AA
GCTG CA
AAAG TC
CAAG TG
ATG AGG
AGAG CT
CCC TCT
TGTG CT
GATT TA
CCTT TA
ATT AGA
CAT ATG
AGCC CA
GTTG TT
TAA TCT
AGAA GC
CC TCAA
AAC TGT
AACC CA
ATT ACT
ACTG AG
AG ATTA
GATT AC
TAA TCA
TAG ATT
GAG ACT
GAA ATC
CAA TGA
CTTC TA
TG ATTA
TTG CCA
TGC AGG
TTGG CC
TG GGGT
GTG TGA
GC AAAG
GC TGGT
TATG AT
ATG CCA
GC TTCT
GCTG AA
AC ACTT
AGG TTG
AGG ACA
ATGG AT
ACC CCA
AATG GG
ACTC TT
GAA TGT
GAC ATT
CAA GCA
CTCC CC
GATT TG
TGT ATG
GCC AAG
GAGC AG
TGC TTG
TGC AGC
TCC ACC
ACTG TT
CC TTGG
AC ATCT
GAA ACC
CTCC AA
ATG GGA
TTC ACC
GAGC TG
AC ATTC
ATT AAG
AAT AGT
ATGC AG
CAA TTA
ACC TTT
ATG TCA
AC ATCA
ACT ATT
CAA AGC
TG ATGG
