{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"TT":261,"AA":262,"TG":263,"AG":264,"CC":265,"ĠG":266,"TC":267,"AC":268,"ĠC":269,"AT":270,"ĠTT":271,"ĠAA":272,"GG":273,"ATT":274,"ĠT":275,"ĠTG":276,"ĠAG":277,"ATG":278,"ĠCC":279,"GC":280,"ĠTC":281,"TA":282,"ĠAC":283,"ACC":284,"ATC":285,"CT":286,"AAG":287,"ĠGG":288,"AGG":289,"ĠGC":290,"AAA":291,"ĠATT":292,"ĠAT":293,"TCC":294,"CA":295,"TGG":296,"AAT":297,"TTT":298,"TTG":299,"AGC":300,"ĠATG":301,"AAC":302,"ĠCTG":303,"AGA":304,"TTC":305,"ACA":306,"ĠTCC":307,"ATA":308,"AGT":309,"ACT":310,"ĠTAA":311,"TCT":312,"ĠAAAA":313,"ĠTTTT":314,"ĠGAA":315,"ĠCAG":316,"ĠGGG":317,"ĠGTG":318,"ĠCTT":319,"ĠCAA":320,"ĠTTC":321,"ĠAAG":322,"ĠCT":323,"ĠGCC":324,"ĠTTG":325,"TGT":326,"ĠACC":327,"TGA":328,"TCA":329,"ĠGAG":330,"ĠCTC":331,"ĠGT":332,"ĠAGG":333,"ĠCAC":334,"ĠTGG":335,"ĠATC":336,"ĠAAC":337,"TTA":338,"ĠGTT":339,"ĠTGC":340,"TGC":341,"ĠCCC":342,"ĠGGC":343,"AAAA":344,"ĠAGC":345,"CCT":346,"ATTT":347,"ĠTAG":348,"ĠTAC":349,"CCA":350,"ĠTTT":351,"ĠTATT":352,"GGG":353,"ĠAAT":354,"ĠAATT":355,"ĠTAT":356,"ĠGTC":357,"ĠGAC":358,"ĠTTTG":359,"AGAA":360,"AAAT":361,"ĠTCTT":362,"CCC":363,"ĠCATT":364,"ATAT":365,"ĠTTTC":366,"ĠCG":367,"ĠTGTT":368,"ATGG":369,"ATAA":370,"ĠAAAG":371,"AAGA":372,"ĠAATG":373,"ĠCAT":374,"ĠTTCC":375,"ĠTCTG":376,"GCT":377,"GGA":378,"ATTA":379,"ĠCTCC":380,"ĠCCTG":381,"ĠTGTG":382,"ĠAGAA":383,"TAA":384,"GCA":385,"TAT":386,"AGGA":387,"ACAA":388,"ĠTGGG":389,"ATGT":390,"ACAG":391,"ĠTGT":392,"ĠACTT":393,"GGC":394,"ACAT":395,"ĠCCAG":396,"AATT":397,"ĠTCTC":398,"ATGA":399,"ĠTGAG":400,"ĠAGTT":401,"ĠAGAG":402,"ĠGATT":403,"ACTT":404,"ĠCATG":405,"ĠAGTG":406,"ĠCCTT":407,"AAAG":408,"ĠAGCC":409,"ĠAAGG":410,"ĠACAG":411,"ĠTGCC":412,"ĠACTG":413,"ĠGCTG":414,"ATTC":415,"ĠCACC":416,"ĠTCAG":417,"ĠGAT":418,"AAGT":419,"ĠTCT":420,"ACTG":421,"ĠTTGG":422,"AATA":423,"GGT":424,"ĠTATG":425,"ATCT":426,"GT":427,"ĠATTC":428,"ĠGGAG":429,"ĠAGT":430,"ATTG":431,"ĠTTTTTT":432,"ĠAAAAAA":433,"ĠAGGC":434,"ATCA":435,"ĠTCCC":436,"ACAC":437,"ĠAGGG":438,"TCCT":439,"ĠGCAG":440,"TGGA":441,"AGGT":442,"TTGT":443,"ĠCTTC":444,"AACA":445,"ĠATCC":446,"ACCA":447,"ĠGCTT":448,"ĠGCT":449,"TTGA":450,"ĠGGTG":451,"ĠAACC":452,"TAG":453,"ĠCAGC":454,"ĠCAGG":455,"ĠCCTC":456,"AAAC":457,"ĠGATG":458,"ĠACT":459,"ĠCTGC":460,"AATG":461,"ĠAATC":462,"GA":463,"ĠCCCC":464,"ĠTGGC":465,"ĠTTAG":466,"ATAG":467,"ACCT":468,"ĠTTGC":469,"ĠGGTT":470,"TCCA":471,"ĠTGTC":472,"ĠCTGG":473,"TCCC":474,"ĠGAAG":475,"ĠGGCC":476,"ACTC":477,"ATGC":478,"ĠAAGC":479,"ATAC":480,"TGGT":481,"ĠATAG":482,"ĠCATC":483,"ACTA":484,"ĠGAGG":485,"ĠATTG":486,"ĠATGG":487,"AAGG":488,"ĠCAAG":489,"ĠCCT":490,"AACT":491,"ĠCTTG":492,"ATCC":493,"ĠTATC":494,"ĠATGC":495,"TAC":496,"ĠTAAG":497,"ĠACTC":498,"ĠTACC":499,"ĠCAAC":500,"ĠTAAC":501,"ĠAGTC":502,"AATC":503,"ĠGAAC":504,"ĠGCTC":505,"ĠGTTC":506,"ĠGACC":507,"ĠGGT":508,"ĠGTGG":509,"ĠGTCC":510,"ĠACCC":511,"ACCC":512,"ĠGGGC":513,"AAGC":514,"ĠTTCT":515,"ĠGTAG":516,"ĠGCCC":517,"ĠGAGC":518,"ĠGTGC":519,"ACG":520,"ĠTAGC":521,"TATC":522,"ĠCTAG":523,"ĠGATC":524,"ĠGGGG":525,"ĠGTTG":526,"GGGA":527,"ĠTAGG":528,"AACC":529,"ĠGGTC":530,"ĠCGG":531,"ĠTAAT":532,"ĠATTTTT":533,"ĠAAAAAT":534,"TACC":535,"ĠCCG":536,"ĠCTTT":537,"ĠTATTTT":538,"ĠAAAATA":539,"ĠACG":540,"ĠAACT":541,"TCG":542,"ĠTTTTTA":543,"ĠTAAAAA":544,"ĠCGC":545,"ĠTTATTT":546,"ĠAAATAA":547,"ĠAGCT":548,"ĠGCG":549,"ĠGAAT":550,"ĠTTTATT":551,"ĠTTTTCT":552,"ĠAATAAA":553,"ĠAGAAAA":554,"ĠTTTTAA":555,"ĠTTAAAA":556,"ĠTTTCTT":557,"ĠTTTAAA":558,"ĠAAGAAA":559,"CCG":560,"ĠTCG":561,"ĠCAAT":562,"ĠAATTTT":563,"ĠAAAATT":564,"GGGT":565,"ĠTGCT":566,"ĠTTCTTT":567,"ĠAAAGAA":568,"ĠTTTTAT":569,"ĠATAAAA":570,"ĠGTTT":571,"GCG":572,"ĠATATAT":573,"ĠTTTTTG":574,"ĠCAAAAA":575,"ĠCTA":576,"ĠCTCT":577,"ĠATTTTA":578,"ĠTAAAAT":579,"ĠATATTT":580,"ĠAAATAT":581,"ĠTCTTTT":582,"ĠAAAAGA":583,"ĠTTTTGT":584,"ĠACAAAA":585,"ĠTGTTTT":586,"ĠCCCT":587,"ĠCTTTTT":588,"ĠTATATA":589,"ĠTTTTTC":590,"ĠAAAACA":591,"ĠGAAAAA":592,"ĠAAAAAG":593,"GTG":594,"GCC":595,"ĠTAATTT":596,"ĠAAATTA":597,"ĠAAATTT":598,"ĠCATTTT":599,"ĠCAGT":600,"ĠAAAATG":601,"ĠTAGT":602,"ĠTTTGTT":603,"ĠTACT":604,"ATGGA":605,"ĠAACAAA":606,"ĠATTTAT":607,"ĠATAAAT":608,"ĠTTGTTT":609,"ĠAAACAA":610,"ĠCGCC":611,"ATGGT":612,"ĠAATATT":613,"GAG":614,"ĠATTTCT":615,"ĠTATTTA":616,"ĠAGAAAT":617,"ĠTAAATA":618,"ĠTTTTCA":619,"ĠGTA":620,"ĠTGAAAA":621,"ĠCAGCCT":622,"ĠAGGCTG":623,"ĠCGTG":624,"ĠATTATT":625,"ĠAATAAT":626,"ĠTTTAAT":627,"ĠATTAAA":628,"ĠCACT":629,"ĠATTTTC":630,"ĠACATTT":631,"ĠAAATGT":632,"ĠGTTTTT":633,"ĠTCATTT":634,"ĠTGTGTG":635,"ĠGAAAAT":636,"ĠTTAAAT":637,"ĠAAATGA":638,"ĠATTTAA":639,"ĠTTTTGA":640,"ĠTTTCCT":641,"ĠGAGT":642,"ĠTTTATA":643,"ĠAAAAAC":644,"ĠAGGAAA":645,"ĠTATAAA":646,"ĠCACACA":647,"ĠTCAAAA":648,"ĠATTTTG":649,"ĠCTTTCT":650,"ĠCAAAAT":651,"ĠAGAAAG":652,"ĠCCTCCC":653,"ĠGGGAGG":654,"ĠTTTCTG":655,"ĠCAGAAA":656,"ĠTTCTCT":657,"ĠTATATT":658,"ĠAATATA":659,"ĠTTTCTC":660,"ĠAGAGAA":661,"ĠGAGAAA":662,"ĠCTCCTG":663,"ĠAATTTA":664,"ĠTAAATT":665,"ĠCAGGAG":666,"ĠTTCCTT":667,"ĠAAGGAA":668,"ĠTTTCAT":669,"ĠTTCATT":670,"ĠATGAAA":671,"ĠAATGAA":672,"ĠTTAATT":673,"ĠAATTAA":674,"ĠCTGGGA":675,"ĠTCCCAG":676,"ĠTTTTCC":677,"ĠGGAAAA":678,"ĠTTTGAA":679,"ĠGCTGGG":680,"ĠTTCAAA":681,"ĠCCCAGC":682,"ĠATTTCA":683,"ĠTGAAAT":684,"ĠATAATT":685,"ĠAATTAT":686,"ĠTTTGTA":687,"ĠAGTTTT":688,"ĠTACAAA":689,"ĠAAAACT":690,"ĠTATTAT":691,"ĠATAATA":692,"ĠTTATTA":693,"ĠTAATAA":694,"ĠCTCCCA":695,"ĠTGGGAG":696,"ĠGTGTGT":697,"ĠTTATAT":698,"ĠTTGAAA":699,"ĠTTTCAA":700,"ĠACACAC":701,"ĠTTTCTA":702,"ĠATATAA":703,"ACGT":704,"ĠCGAG":705,"ĠTAGAAA":706,"ĠTTTTAG":707,"ĠCTGCCT":708,"ĠACTTTT":709,"GTT":710,"ĠCCTGGG":711,"ĠCCCAGG":712,"ĠAAAAGT":713,"ĠCTAAAA":714,"ĠTATTTC":715,"ĠAGGCAG":716,"ĠGAAATA":717,"ĠTCTTTC":718,"ĠGAAAGA":719,"ĠGTATTT":720,"ĠGACT":721,"ĠTGATTT":722,"ĠAAATAC":723,"ĠAAATCA":724,"ĠATGTTT":725,"ĠTCTTCT":726,"ĠAGAAGA":727,"ĠTCCTTT":728,"ĠAAACAT":729,"ĠTGGAAA":730,"ĠAAAGGA":731,"ĠTTTCCA":732,"ĠCCGG":733,"ĠTGTATT":734,"ĠTCTCTT":735,"ĠGTCT":736,"ĠAATACA":737,"ĠAAGAGA":738,"ĠTTCTTC":739,"ĠGAAGAA":740,"ĠTTCTGT":741,"ĠACAGAA":742,"ĠCCAGGC":743,"ĠGCCTGG":744,"ĠCTCTCT":745,"ĠTTATAA":746,"ĠAGAGAG":747,"ĠGCCTCC":748,"ĠGATTTT":749,"ĠGGAGGC":750,"ĠAAAATC":751,"GAA":752,"ĠTTTGAG":753,"ĠCTTTTC":754,"ĠTCTCCT":755,"ĠGAAAAG":756,"ĠCTCTTT":757,"ĠGCGG":758,"ĠAGGAGA":759,"ĠCTCAAA":760,"ĠAAAGAG":761,"ĠGGCTGG":762,"ĠCCAGCC":763,"ĠAGGAAG":764,"ĠCTTCCT":765,"ĠATTCTT":766,"ĠTAAATG":767,"ĠCATTTA":768,"ĠAAGAAT":769,"ĠTGCTTT":770,"ĠATTTGT":771,"ĠTGAGAA":772,"ĠTTCTCA":773,"ĠAAAGCA":774,"ĠATTACA":775,"ĠTGTAAT":776,"ĠCTCTGT":777,"ĠACAAAT":778,"ĠCTTTTA":779,"CG":780,"ĠCCTCAG":781,"ĠACAGAG":782,"ĠTAAAAG":783,"ĠTATAAT":784,"ĠATTATA":785,"ĠCTGAGG":786,"ĠTTCTCC":787,"ĠCAGGCT":788,"ĠTAATAT":789,"ĠATATTA":790,"ĠGGAGAA":791,"ĠAGCCTG":792,"ACGG":793,"ĠTCTCTC":794,"ĠTATTTG":795,"ĠGAGAGA":796,"ĠAGAATT":797,"ĠAATTCT":798,"ĠCAAATA":799,"ĠCTTCTT":800,"ĠACGG":801,"ĠAAGAAG":802,"ĠTTAATA":803,"ĠTATTAA":804,"ĠTTTCAG":805,"ĠCTGAAA":806,"ĠATCTTT":807,"ĠAAAGTG":808,"ĠCACTTT":809,"GTC":810,"ĠTCTGTT":811,"ĠAATGTT":812,"ĠAACATT":813,"ĠAAAGAT":814,"ĠTGCAGT":815,"ĠACTGCA":816,"ĠAACAGA":817,"ĠTCTTTA":818,"ĠTTTTGG":819,"ĠTTGAGA":820,"ĠTAAAGA":821,"ĠCTCAGC":822,"ĠTCTCAA":823,"ĠCCAAAA":824,"ĠGCTGAG":825,"ĠTCTCTG":826,"ĠCAGAGA":827,"ĠAGATTT":828,"ĠATTAAT":829,"ĠTTTGCT":830,"ĠCTGTTT":831,"ĠAGCAAA":832,"ĠAAATCT":833,"ĠTTTGGG":834,"ĠGCAGTG":835,"GAT":836,"ĠCCTTTT":837,"ĠCCCAAA":838,"ĠCACTGC":839,"ĠAAACAG":840,"ĠCGTT":841,"ĠAAATGG":842,"ĠAAAAGG":843,"ĠCCATTT":844,"ĠTCTTTG":845,"ĠGAAATT":846,"ĠCCTCCT":847,"ĠAATTTC":848,"ĠCAAAGA":849,"ĠAGGAGG":850,"ĠTTGCTT":851,"ĠTTACAG":852,"ĠTTTACA":853,"ĠTGTAAA":854,"ĠTTGTAT":855,"ĠCTGTAA":856,"ĠAAGCAA":857,"ĠCTGGAG":858,"ĠAAATAG":859,"ĠATACAA":860,"ĠCTATTT":861,"ĠTGCCTG":862,"ĠGAAATG":863,"ĠCATTTC":864,"ĠCTCCAG":865,"ĠCAGGCA":866,"ĠCCAGCT":867,"ĠAGCTGG":868,"ĠGAATTT":869,"ĠAAATTC":870,"ĠCTTTAT":871,"ĠCTCACT":872,"ĠAGTGAG":873,"ĠATAAAG":874,"ĠATTTGA":875,"ĠAATTTG":876,"ĠTAATTA":877,"ĠTGAATT":878,"ĠTCAAAT":879,"ĠCAAATT":880,"ĠAATTCA":881,"ĠTGTCTT":882,"ĠAACTTT":883,"ĠAAGACA":884,"ĠAAAGTT":885,"ĠTTTATG":886,"ĠTCCTGA":887,"ĠTGTTTA":888,"ĠTTCCTG":889,"ACGC":890,"ĠCATAAA":891,"ĠTCAGGA":892,"ĠTTCTTA":893,"ĠTCACTG":894,"ĠCAGGAA":895,"ĠCTGTCT":896,"ĠCATTCT":897,"ĠTAAACA":898,"ĠCAGTGA":899,"ĠAAATTG":900,"ĠTAAGAA":901,"ĠAGACAG":902,"ĠTATTCT":903,"ĠAAACTT":904,"ĠAAGTTT":905,"ĠAGAATG":906,"ĠCAATTT":907,"ĠGTTTTA":908,"ĠCTTTTG":909,"ĠAGAATA":910,"ĠTAAAAC":911,"ĠTCCCAA":912,"ĠTTGGGA":913,"ĠATATGT":914,"ĠTGTTTG":915,"ĠCAAAAG":916,"ĠACATAT":917,"ĠCCACCA":918,"ĠACTTTG":919,"ĠTGGTGG":920,"ĠTACTTT":921,"ĠCAAAGT":922,"ĠCCTGCC":923,"ĠTTTCAC":924,"ĠCAAACA":925,"ĠATTCAT":926,"ĠGTGAAA":927,"ĠTCGG":928,"ĠCGGG":929,"ĠATGAAT":930,"ĠGGCAGG":931,"ĠAAAGTA":932,"ĠTTCTGA":933,"ĠTCAGAA":934,"ĠTTTGTG":935,"ĠATGGAA":936,"ĠCCTGGC":937,"ĠGCCAGG":938,"ĠGCCCAG":939,"ĠTTCAAG":940,"AGCG":941,"ĠCTGGGC":942,"ĠCTTGAA":943,"ĠTTCCAT":944,"ĠTGGTTT":945,"ĠCACAAA":946,"ĠTCCTGG":947,"ĠAAACCA":948,"ĠCTTTGT":949,"ĠTTTAAG":950,"ĠCTTTAA":951,"ĠTTAAAG":952,"ĠCCAGGA":953,"ĠTGCCTC":954,"ĠTCTCAG":955,"ĠCTTAAA":956,"ĠCTGAGA":957,"ĠATACAT":958,"ĠTGAGAT":959,"ĠGAGGCA":960,"ĠATGTAT":961,"ĠACAAAG":962,"ĠCTTTGG":963,"ĠCCAAAG":964,"ĠTTAGAA":965,"ĠATCTCA":966,"ĠTTTAGT":967,"ĠTGCTGG":968,"ĠTGTGTT":969,"ĠAGCCTC":970,"ĠTTCTAA":971,"ĠTGGGAT":972,"ĠCAGTTT":973,"ĠGTTTCT":974,"ĠTGAGCC":975,"ĠTTGAAT":976,"ĠACTAAA":977,"ĠTTTGCA":978,"ĠATCCCA":979,"ĠGAGGCT":980,"ĠCAGTGG":981,"ĠAAACTG":982,"ĠAGAAAC":983,"ĠCCAGCA":984,"ĠAACACA":985,"ĠATTCAA":986,"ĠGGCTCA":987,"ĠCCACTG":988,"ĠTAGAGA":989,"ĠTCTCTA":990,"ĠTGCAAA":991,"ĠATTCTC":992,"ĠTGTTCT":993,"ĠCATTTG":994,"ĠTCTTCA":995,"ĠTGTTTC":996,"ĠGAGAAT":997,"ĠAGAACA":998,"ĠCAAATG":999,"ĠTGAAGA":1000,"ĠGTTTTG":1001,"ĠGAAACA":1002,"ACGA":1003,"ĠGTTTTC":1004,"ĠGAAAAC":1005,"ĠCAAAAC":1006,"ĠTTTGAT":1007,"ĠAAGTGA":1008,"ĠTTTCCC":1009,"ĠTGGCCA":1010,"ĠTCACTT":1011,"ĠGGGAAA":1012,"ĠTTTACT":1013,"ĠGCATTT":1014,"ĠATCAAA":1015,"ĠTTTTAC":1016,"ĠTTTTGC":1017,"ĠTGGGAA":1018,"ĠAGTAAA":1019,"ĠCTTCTG":1020,"ĠAGAGAT":1021,"ĠAAATGC":1022,"ĠATCTCT":1023,"ĠTACATT":1024,"ĠTTCCCA":1025,"ĠGTAAAA":1026,"ĠTAGTTT":1027,"ĠGCAAAA":1028,"ĠAAACTA":1029,"ĠAATGTA":1030,"ĠCAGAAG":1031,"ĠTCTGTG":1032,"ĠTCTTCC":1033,"ĠTTTGGA":1034,"ĠGGAAGA":1035,"ĠTTCCCT":1036,"ĠAGGGAA":1037,"ĠTGAATA":1038,"ĠTATTCA":1039,"ĠCTAATT":1040,"ĠCACAGA":1041,"ĠCTGCAG":1042,"ĠGCTTTT":1043,"ĠTCCAAA":1044,"ĠAATTAG":1045,"ĠCGGC":1046,"ĠGGAAAT":1047,"ĠATTTCC":1048,"AACG":1049,"ĠGGTTTT":1050,"ĠTTCAGA":1051,"ĠAAAAGC":1052,"ĠATTCTG":1053,"ĠTTCCTC":1054,"ĠTTCTAT":1055,"ĠGAGGAA":1056,"ĠTCTGAA":1057,"ĠCAGAAT":1058,"ĠTTCTTG":1059,"ĠAAAACC":1060,"ĠCTGGAA":1061,"ĠTTGATT":1062,"ĠATAGAA":1063,"ĠTATGTT":1064,"ĠTTCCAG":1065,"ĠATGTGT":1066,"CCCG":1067,"ĠCAAGAA":1068,"ĠAACATA":1069,"ĠTTGGAA":1070,"ĠAATCAA":1071,"ĠACACAT":1072,"ĠCTTTCA":1073,"ĠTCCTTC":1074,"ĠGAAGGA":1075,"ĠTGAAAG":1076,"ĠTTCCAA":1077,"ĠTCTCCA":1078,"ĠCATGTT":1079,"ĠTGTGAA":1080,"ĠTGGAGA":1081,"ĠAACATG":1082,"ĠTTCACA":1083,"GTA":1084,"ĠTCAGCC":1085,"ĠGGCTGA":1086,"ĠTCTATT":1087,"ĠCAGGTG":1088,"ĠCACCTG":1089,"ĠATCATT":1090,"ĠAATGAT":1091,"ĠTACAGG":1092,"ĠAATAGA":1093,"ĠTTTAGA":1094,"ĠTTACAT":1095,"ĠATGTAA":1096,"ĠCCTGTA":1097,"ĠCATATT":1098,"ĠTCTAAA":1099,"ĠAATATG":1100,"ĠTCCTCT":1101,"ĠTGTCTC":1102,"ĠAGAGGA":1103,"ĠATGAGA":1104,"ĠGCTGGA":1105,"ĠGAGACA":1106,"ĠGTTTCA":1107,"ĠTCTCAT":1108,"ĠAGATGG":1109,"ĠATTGTT":1110,"ĠTGTATA":1111,"ĠTCTGTC":1112,"ĠTGAAAC":1113,"ĠCCATCT":1114,"ĠTATACA":1115,"ĠTCCAGC":1116,"ĠCTGTGT":1117,"ĠGGAAAG":1118,"ĠCTTTCC":1119,"ĠGACAGA":1120,"ĠACACAG":1121,"ĠAATGGA":1122,"ĠCTTCTC":1123,"ĠTTATCT":1124,"ĠAGATAA":1125,"ĠGAGAAG":1126,"ĠCACCAT":1127,"ĠAACAAT":1128,"ĠATGGTG":1129,"ĠTCCATT":1130,"ĠTTATTG":1131,"ĠTTATTC":1132,"ĠTGCCCA":1133,"ĠTTACTT":1134,"ĠTGGGCA":1135,"ĠCCTTCT":1136,"ĠCTCAGG":1137,"ĠCCTGAG":1138,"ĠGAATAA":1139,"ĠCCTCTG":1140,"ĠAGAAGG":1141,"ĠCAATAA":1142,"ĠTGGAGT":1143,"ĠCTCATT":1144,"ĠAAGTAA":1145,"ĠGCCTCA":1146,"ĠAATGAG":1147,"ĠCAGAGG":1148,"ĠCTGGGT":1149,"ĠTGAGGC":1150,"ĠCTGGCT":1151,"ĠACCCAG":1152,"ĠAGCCAG":1153,"ĠCACCAC":1154,"ĠGTGGTG":1155,"ĠACTCCA":1156,"ĠTACATA":1157,"ĠTATGTA":1158,"ĠGTGTTT":1159,"ĠATGTTG":1160,"ĠCAACAT":1161,"ĠAAACAC":1162,"ĠTGGAAT":1163,"ĠAATGTG":1164,"ĠTCCTCC":1165,"ĠCACATT":1166,"ĠTGGAAG":1167,"ĠCTTCCA":1168,"ĠTTCTGG":1169,"ĠTTCATA":1170,"ĠTCTGCC":1171,"ĠCCAGAA":1172,"ĠTCATCT":1173,"ĠTATATG":1174,"ĠTATGAA":1175,"ĠGTCTCA":1176,"ĠAGATGA":1177,"ĠGGCAGA":1178,"ĠGGAGGA":1179,"ĠCATATA":1180,"ĠAGGGAG":1181,"ĠCTCCCT":1182,"ĠTTCAGT":1183,"ĠTGAGAC":1184,"ĠTTTATC":1185,"ĠTTATGT":1186,"ĠATTCCA":1187,"ĠGATAAA":1188,"ĠCCTTCC":1189,"ĠTTCACT":1190,"ĠACTGAA":1191,"ĠGGAAGG":1192,"ĠAGTGAA":1193,"ĠACATAA":1194,"ĠTGAATG":1195,"ĠTATCTT":1196,"ĠCATTCA":1197,"ĠTGCATT":1198,"ĠTGGCTC":1199,"ĠGAGCCA":1200,"ĠAAGATA":1201,"ĠGTCTTT":1202,"ĠCTCTGC":1203,"ĠAATGCA":1204,"ĠATTTGG":1205,"ĠCTTATT":1206,"ĠAATCAT":1207,"ĠGCAGAG":1208,"ĠATTCCT":1209,"ĠATGATT":1210,"ĠAATAAG":1211,"ĠAGGAAT":1212,"ĠCTGCAA":1213,"ĠAAAGAC":1214,"ĠCCAAAT":1215,"ĠTTGCAG":1216,"ĠTTTGGT":1217,"ĠCTGCTG":1218,"ĠACCAAA":1219,"ĠCTCCTT":1220,"ĠTCTTAA":1221,"ĠGAGATG":1222,"ĠTTAAGA":1223,"ĠAAGGAG":1224,"ĠCAGCAG":1225,"ĠCATCTC":1226,"ĠCCACCT":1227,"ĠAATCTT":1228,"ĠAGGTGG":1229,"ĠATGAAG":1230,"ĠCTTCAT":1231,"ĠAAGATT":1232,"ĠTTGTTG":1233,"ĠACAGGC":1234,"ĠCATCTT":1235,"ĠGGATTA":1236,"ĠATTGAA":1237,"ĠGCCTGT":1238,"ĠTTCAAT":1239,"ĠCTGCTT":1240,"ĠTAATCC":1241,"ĠTCTGCT":1242,"ĠTTGTCT":1243,"ĠAAGATG":1244,"ĠCTCTTC":1245,"ĠAAGCAG":1246,"ĠTTGTGT":1247,"ĠAGCAGA":1248,"ĠCTTTGA":1249,"ĠAGACAA":1250,"ĠGAAGAG":1251,"ĠTCCTGC":1252,"ĠTAGAAT":1253,"ĠCAACAA":1254,"ĠGCAGGA":1255,"ĠTTCTGC":1256,"ĠGGGATT":1257,"ĠTCAAAG":1258,"ĠATTCTA":1259,"ĠTGCCTT":1260,"ĠACACAA":1261,"ĠTGGGGA":1262,"ĠGCAGAA":1263,"ĠAATCCC":1264,"ĠGAAACT":1265,"ĠTTGTAA":1266,"ĠTCCCCA":1267,"ĠAGTTTC":1268,"ĠTTACAA":1269,"ĠAAGGCA":1270,"ĠCATTAT":1271,"ĠGGGAAG":1272,"ĠACTTTA":1273,"ĠCGTC":1274,"ĠTTCATG":1275,"ĠAGTTTG":1276,"ĠATAATG":1277,"ĠCTTCCC":1278,"ĠTAAAGT":1279,"ĠCAAACT":1280,"ĠCATGAA":1281,"ĠCAGCCA":1282,"ĠTGGCTG":1283,"ĠCCATGT":1284,"ĠGTCTCT":1285,"ACCG":1286,"ĠAGAGAC":1287,"ĠACATGG":1288,"ĠCCCACC":1289,"ĠGGTGGG":1290,"ĠCGT":1291,"ĠTTTGTC":1292,"ĠCAGAGT":1293,"ĠAGAAGT":1294,"ĠACTTCT":1295,"ĠTGGAGG":1296,"ĠACTCTG":1297,"TGCG":1298,"ĠAATTGT":1299,"ĠCCTCCA":1300,"ĠAGCTTT":1301,"ĠGTTTAT":1302,"ĠTGAGGA":1303,"ĠTGTGAT":1304,"ĠTCCTCA":1305,"ĠTGGTCT":1306,"ĠGACAAA":1307,"ĠGTTTGT":1308,"ĠACAATT":1309,"ĠTCATTC":1310,"ĠGAGTTT":1311,"ĠATCACA":1312,"ĠATAAAC":1313,"ĠAAGGGA":1314,"ĠAGACCA":1315,"ĠAAAGCT":1316,"ĠGGCCAG":1317,"ĠTCCCTT":1318,"ĠGAATGA":1319,"ĠATATCT":1320,"ĠGTGCTG":1321,"ĠTCCCTG":1322,"ĠAGTGCT":1323,"ĠAGCCAC":1324,"ĠCTGTGA":1325,"ĠCACTGT":1326,"ĠCAGGGA":1327,"ĠTGTTAA":1328,"ĠAAACTC":1329,"ĠCCTTTC":1330,"ĠCTGGCC":1331,"ĠTCACCA":1332,"ĠTGGTGA":1333,"ĠACAAAC":1334,"ĠTCACAG":1335,"ĠTTGTTA":1336,"ĠGTGGCT":1337,"ĠAGATAT":1338,"ĠACAGTG":1339,"ĠGAATAT":1340,"ĠAGCACT":1341,"ĠTGGCTT":1342,"ĠGAAAGG":1343,"ĠTCTTGA":1344,"ĠATATTC":1345,"ĠAGCATT":1346,"ĠCAGCAC":1347,"ĠAAGCCA":1348,"ĠCCGC":1349,"ĠTGCTGT":1350,"ĠTTGCTG":1351,"ĠTTAACA":1352,"ĠTCTCCC":1353,"ĠTCTGCA":1354,"ĠGGGAGA":1355,"ĠAATGCT":1356,"ĠTAACAA":1357,"ĠATTCAG":1358,"ĠTCAGAG":1359,"ĠCTGAAT":1360,"ĠCATGTG":1361,"ĠTGCAGA":1362,"ĠTCAAGA":1363,"ĠCTCTGA":1364,"ĠCACATG":1365,"ĠCAGCAA":1366,"ĠACAGCA":1367,"ĠCCTCTT":1368,"ĠTAGCTG":1369,"ĠAAGAGG":1370,"ĠTGTTAT":1371,"ĠAGTTCT":1372,"ĠCACCCA":1373,"ĠTGGGTG":1374,"ĠATAACA":1375,"ĠCAGCTA":1376,"ĠACCACA":1377,"ĠCATTAA":1378,"ĠCTTCAG":1379,"ĠTCTGAG":1380,"ĠTGTGGT":1381,"ĠCTCAGA":1382,"ĠTTAATG":1383,"ĠTATTGT":1384,"ĠATGTGA":1385,"ĠAGAACT":1386,"ĠTCACAT":1387,"ĠTGTTGT":1388,"ĠCTGAAG":1389,"ĠTCATTA":1390,"ĠATGCCT":1391,"ĠAGGCAT":1392,"ĠACAATA":1393,"ĠTAATGA":1394,"ĠCAGCTG":1395,"ĠGTATAT":1396,"ĠAGAGCA":1397,"ĠTGCTCT":1398,"ĠATATAC":1399,"ĠACCATG":1400,"ĠGTGAGC":1401,"ĠCTCCTC":1402,"ĠCATGGT":1403,"ĠACATGT":1404,"ĠATTTAC":1405,"ĠGTAAAT":1406,"ĠTGACTT":1407,"ĠGAGGAG":1408,"ĠACAACA":1409,"ĠATATGA":1410,"ĠTCATAT":1411,"ĠGCTCAC":1412,"ĠAAGTCA":1413,"ĠATGTTA":1414,"ĠATTTAG":1415,"ĠTAACAT":1416,"ĠACCTCA":1417,"ĠTCTGGG":1418,"ĠAATTGA":1419,"ĠCCCAGA":1420,"ĠTGAGGT":1421,"ĠCTAAAT":1422,"ĠTCAATT":1423,"ĠTGTTCA":1424,"ĠTATGTG":1425,"ATCG":1426,"ĠAGTATT":1427,"ĠTGAACA":1428,"ĠTCTGTA":1429,"ĠATTGCT":1430,"ĠCACATA":1431,"ĠAGTTTA":1432,"ĠAGCAAT":1433,"ĠTGTGAG":1434,"ĠTAAACT":1435,"ĠCTCTCC":1436,"ĠAATACT":1437,"ĠGGAGAG":1438,"ĠCTCACA":1439,"ĠTACAGA":1440,"ĠTCTTAT":1441,"ĠATAAGA":1442,"ĠATATTG":1443,"ĠCAATAT":1444,"ĠTCAGTT":1445,"ĠCTGTGG":1446,"ĠTCAGCT":1447,"ĠAGCTGA":1448,"ĠGCTCTG":1449,"ĠCAGAGC":1450,"ĠCCTGGA":1451,"ĠTTGAAC":1452,"ĠCCACAG":1453,"ĠCCTCTC":1454,"ĠGTTCAA":1455,"ĠAACTGA":1456,"ĠTCCAGG":1457,"ĠTCTCAC":1458,"ĠGTGAGA":1459,"ĠGAGAGG":1460,"ĠTTGGTT":1461,"ĠTTGGCT":1462,"ĠCCTTTG":1463,"ĠTCTGGA":1464,"ĠAGCCAA":1465,"ĠTCCAGA":1466,"ĠTGTCTG":1467,"ĠACTCCT":1468,"ĠTTGAAG":1469,"ĠGGGTTT":1470,"ĠCAAAGG":1471,"ĠAGGAGT":1472,"ĠAACCAA":1473,"ĠAGTGAT":1474,"ĠCTTCAA":1475,"ĠTGTTGG":1476,"ĠAATATC":1477,"ĠATCTGT":1478,"ĠGATATT":1479,"ĠTGGCCT":1480,"ĠAGTAGA":1481,"ĠTCTACT":1482,"ĠAAACCC":1483,"ĠAAACCT":1484,"ĠAGGTTT":1485,"ĠCAGACA":1486,"ĠTCAGCA":1487,"ĠTTGTGA":1488,"ĠTGCTGA":1489,"ĠCTCCAT":1490,"ĠACAGAT":1491,"ĠATCACT":1492,"ĠATGGAG":1493,"ĠGGCATG":1494,"ĠCCAACA":1495,"ĠAGGCCA":1496,"ĠCATGCC":1497,"ĠTGATCT":1498,"ĠTAATGT":1499,"ĠTGTGTA":1500,"ĠATGTCT":1501,"ĠTCATCA":1502,"ĠTCACAA":1503,"ĠAGACAT":1504,"ĠTGATGA":1505,"ĠACATTA":1506,"ĠCTGGGG":1507,"ĠGGAGGG":1508,"ĠAGATCA":1509,"ĠCCCTCC":1510,"ĠTCGC":1511,"ĠTCTTGG":1512,"ĠCTCTGG":1513,"ĠCCCCAG":1514,"ĠCATCTG":1515,"ĠGTGCAG":1516,"ĠAGTTCA":1517,"ĠTGAACT":1518,"ĠTACACA":1519,"ĠTCTTGT":1520,"ĠCAGATG":1521,"ĠCCAAGA":1522,"ĠTTATCA":1523,"ĠTGATAA":1524,"GAC":1525,"ĠCCAGAG":1526,"ĠCCCTTT":1527,"ĠTATTGA":1528,"ĠCTGCAC":1529,"ĠAAAGGG":1530,"ĠTGAAGT":1531,"ĠTAGGAA":1532,"ĠTCAATA":1533,"ĠTTCCTA":1534,"ĠACAAGA":1535,"ĠTTGCAT":1536,"ĠACTGTG":1537,"ĠCACAGT":1538,"ĠGATTCT":1539,"ĠAGAATC":1540,"ĠACTTCA":1541,"ĠCTTGCT":1542,"ĠTTAAGT":1543,"ĠACTTAA":1544,"ĠATGCAA":1545,"ĠGAGGGA":1546,"ĠTCCCTC":1547,"ĠAGCAAG":1548,"ĠCTCTCA":1549,"ĠTGAGTT":1550,"ĠTGAGAG":1551,"ĠAACTCA":1552,"ĠTTCATC":1553,"ĠTGGCAG":1554,"ĠGATGAA":1555,"ĠGTTATT":1556,"ĠCTGCCA":1557,"ĠAATAAC":1558,"ĠTTGCCT":1559,"ĠATTATG":1560,"ĠGGAGTT":1561,"ĠATGCTG":1562,"ĠTTATGA":1563,"ĠATTTGC":1564,"ĠGTTCTT":1565,"ĠCAGCAT":1566,"ĠCAGCTT":1567,"ĠAAGCTG":1568,"ĠTTCAGG":1569,"ĠTCATAA":1570,"ĠGAGATT":1571,"ĠAACTCC":1572,"ĠAGTCTT":1573,"ĠTGTTGA":1574,"ĠGCAAAT":1575,"ĠCATAAT":1576,"ĠCCTGAA":1577,"ĠCATTGT":1578,"ĠTCATGT":1579,"ĠAAGTAT":1580,"ĠAGGCAA":1581,"ĠATACTT":1582,"ĠAATCTC":1583,"ĠTCAACA":1584,"ĠTGACCT":1585,"ĠACATGA":1586,"ĠTGATAT":1587,"ĠAAGACT":1588,"ĠCTTGTT":1589,"ĠAAGAAC":1590,"ĠAGGTCA":1591,"ĠTTCTAG":1592,"ĠACAATG":1593,"ĠATATCA":1594,"ĠCTAGAA":1595,"ĠTTAAAC":1596,"ĠTCCTGT":1597,"ĠGTTTAA":1598,"ĠGCGC":1599,"ĠCATCAT":1600,"ĠCTCAAG":1601,"ĠATGATG":1602,"ĠTGTCAT":1603,"ĠCTTGAG":1604,"ĠACTTTC":1605,"ĠTCACCT":1606,"ĠGAAAGT":1607,"ĠAGGTGA":1608,"ĠAACAAG":1609,"ĠGTTAAA":1610,"ĠTTTAAC":1611,"ĠTCATGA":1612,"ĠACAGGA":1613,"ĠTGTGCA":1614,"ĠAGTGCA":1615,"ĠATGACA":1616,"ĠATTGTG":1617,"ĠGCCACC":1618,"ĠTGCACA":1619,"ĠGGAGTG":1620,"ĠTGCACT":1621,"ĠTCTGAT":1622,"ĠTTAGTT":1623,"ĠATCAGA":1624,"ĠCACAAT":1625,"ĠGGTGGC":1626,"ĠAACTAA":1627,"ĠTGGATT":1628,"ĠCTGAGT":1629,"ĠCACCTC":1630,"ĠTAACTT":1631,"ĠAGGATT":1632,"ĠAAGTTA":1633,"ĠAAGCAT":1634,"ĠACTCAG":1635,"TCCG":1636,"ĠATGCTT":1637,"ĠGAGGTG":1638,"ĠAATCCT":1639,"ĠAGAGTT":1640,"ĠTTAGTA":1641,"ĠTGCCAT":1642,"ĠAGTGTT":1643,"TTCG":1644,"ĠAACACT":1645,"ĠTACTAA":1646,"ĠATGGCA":1647,"ĠCACTCC":1648,"ĠGAATTA":1649,"ĠTAATTC":1650,"ĠTCAAGT":1651,"ĠAACTCT":1652,"ĠAATCCA":1653,"ĠCCTGTG":1654,"ĠACTTGA":1655,"ĠCAGTGT":1656,"ĠCACAGG":1657,"ĠCATGAG":1658,"ĠCAGATT":1659,"ĠCACTCT":1660,"ĠTGAGCT":1661,"ĠCTCATG":1662,"ĠAGCTCA":1663,"ĠTCCTTG":1664,"ĠAGAGTG":1665,"ĠACACTG":1666,"ĠAATCTG":1667,"ĠTCAGTG":1668,"ĠGGCCTC":1669,"ĠCAAGGA":1670,"ĠATGATA":1671,"ĠTATCAT":1672,"ĠGCTGTG":1673,"ĠATTGTA":1674,"ĠGGTTTC":1675,"ĠCTGCCC":1676,"ĠGAGGCC":1677,"ĠTTGTTC":1678,"ĠTGCTTC":1679,"ĠTCCCAT":1680,"ĠCACTGA":1681,"ĠCTGTCA":1682,"ĠGAAGCA":1683,"ĠGGGCAG":1684,"ĠATGGGA":1685,"ĠCCTGCT":1686,"ĠCTCTTG":1687,"ĠCATCCT":1688,"ĠAGTTAA":1689,"ĠTTAACT":1690,"ĠTGACAG":1691,"ĠGAAACC":1692,"ĠAGCAGG":1693,"ĠAGGATG":1694,"ĠCACAGC":1695,"ĠTACAAT":1696,"ĠTTGTCA":1697,"ĠCCTTCA":1698,"ĠTGAAGG":1699,"ĠCAAGAG":1700,"ĠGAACAA":1701,"ĠTGTCCT":1702,"ĠTGACAA":1703,"ĠATTGCA":1704,"ĠAATCAG":1705,"ĠTGCAAT":1706,"ĠACCTCC":1707,"ĠCTGATT":1708,"ĠTTATAG":1709,"ĠATGTGG":1710,"ĠGGATTT":1711,"ĠATTGAT":1712,"ĠATTAGA":1713,"ĠAGGACA":1714,"ĠGGAGGT":1715,"ĠCTATAA":1716,"ĠACCTGG":1717,"ĠTCATTG":1718,"ĠTCTAAT":1719,"ĠATCTTG":1720,"ĠCATGGA":1721,"ĠTCCATG":1722,"ĠCCACAT":1723,"ĠCAGCTC":1724,"ĠCCAGGT":1725,"ĠATCAAT":1726,"ĠTCAGAT":1727,"ĠATCATG":1728,"ĠGAGCTG":1729,"ĠAAATCC":1730,"ĠCATGAT":1731,"ĠGTGGCA":1732,"ĠAGTGGC":1733,"ĠCAATGA":1734,"ĠCAAGAT":1735,"ĠTGCCAC":1736,"ĠATCTGA":1737,"ĠGTAATT":1738,"ĠGCCACT":1739,"ĠTTGCAA":1740,"ĠTTGAGG":1741,"ĠAATTAC":1742,"ĠCACACC":1743,"ĠGGAATT":1744,"ĠCTTTGC":1745,"ĠCCTCAA":1746,"ĠAAGTGC":1747,"ĠGGTGTG":1748,"ĠTGTGTC":1749,"ĠGCACTT":1750,"ĠATGCAT":1751,"ĠTTCCCC":1752,"ĠGCAAAG":1753,"ĠGACTTT":1754,"ĠAAAGTC":1755,"ĠTGTGCT":1756,"ĠGGGGAA":1757,"ĠATAGAT":1758,"ĠAATTCC":1759,"ĠATCCTT":1760,"ĠAAGGAT":1761,"ĠGATTAC":1762,"ĠCTGTTG":1763,"ĠGACACA":1764,"ĠAGATGT":1765,"ĠCCCTCT":1766,"ĠTTTGCC":1767,"ĠGTAATC":1768,"ĠATTACT":1769,"ĠGATGGA":1770,"ĠAGCACA":1771,"ĠACATCT":1772,"ĠATCTAT":1773,"ĠGTGGGA":1774,"ĠAGTAAT":1775,"ĠTCCATC":1776,"ĠCTGCAT":1777,"ĠACCTCT":1778,"ĠAGAGGG":1779,"ĠGGCAAA":1780,"ĠTCCCAC":1781,"ĠCTCAGT":1782,"ĠTGTGGA":1783,"ĠAGAGGT":1784,"ĠACTGAG":1785,"ĠTTGGAG":1786,"ĠACGC":1787,"ĠAAGTCT":1788,"ĠCAACAG":1789,"ĠACTCTT":1790,"ĠAGTCTC":1791,"ĠATGCAG":1792,"ĠAAGTGT":1793,"ĠAGACTT":1794,"ĠAGATTA":1795,"ĠAAGAGT":1796,"ĠACACTT":1797,"ĠGCTTCT":1798,"ĠAGAGCT":1799,"ĠTGATGG":1800,"ĠTAATCT":1801,"ĠGAGACT":1802,"ĠAGAAGC":1803,"ĠCCATCA":1804,"ĠTCCACA":1805,"ĠGGGTGG":1806,"ĠAGCTCT":1807,"ĠCTCCAA":1808,"ĠGTTGTT":1809,"ĠTGATGT":1810,"ĠCAGTCT":1811,"ĠCCACCC":1812,"ĠTGGCAT":1813,"ĠCCCTGG":1814,"ĠAGGTTG":1815,"ĠAACCTC":1816,"ĠCCAGGG":1817,"ĠTGCTTG":1818,"ĠAGACTG":1819,"ĠTGGGTT":1820,"ĠCAACCT":1821,"ĠCTTAAT":1822,"ĠATTAAG":1823,"ĠGAGGTT":1824,"ĠCAAGCA":1825,"ĠATGCCA":1826,"ĠAATAGT":1827,"ĠTGAGCA":1828,"ĠACATCA":1829,"ĠACTATT":1830,"ĠAACAAC":1831,"ĠGAATGT":1832,"ĠACATTC":1833,"ĠTGCTCA":1834,"ĠTGACAT":1835,"ĠTTCACC":1836,"ĠAACCCA":1837,"ĠCACTTG":1838,"ĠCAAGTG":1839,"ĠATAGTT":1840,"ĠCATATG":1841,"ĠATGTCA":1842,"ĠGAATGG":1843,"ĠTGGGCT":1844,"ĠGGTGAA":1845,"ĠACTGTT":1846,"ĠAGCCCA":1847,"ĠCTTGGC":1848,"ĠACAGTT":1849,"ĠAACTAT":1850,"ĠTAATTG":1851,"ĠAACTGT":1852,"ĠTAGAAG":1853,"ĠCTTCTA":1854,"ĠCCATTC":1855,"ĠAACAGT":1856,"ĠGCCAAG":1857,"ĠCTTGGG":1858,"ĠACCATT":1859,"ĠTGTGGG":1860,"ĠCAATTA":1861,"ĠTCCACC":1862,"ĠGGGGAG":1863,"ĠTTGCCA":1864,"ĠCCCAAG":1865,"ĠAATGGT":1866,"ĠCTCCCC":1867,"ĠGCTGCA":1868,"ĠGGTGGA":1869,"ĠTAGATT":1870,"ĠTGGCAA":1871,"ĠTTGGCC":1872,"ĠTGCAGC":1873,"ĠCCCATT":1874,"ĠCCCACA":1875,"ĠATCTTC":1876,"ĠATGGAT":1877,"ĠAATGGG":1878,"ĠTCACTC":1879,"ĠACCTTT":1880,"ĠGAGTGA":1881,"ĠAATCTA":1882,"ĠCCCTGT":1883,"ĠAAAGGT":1884,"ĠGACATT":1885,"ĠTGCTGC":1886,"ĠGATTTA":1887,"ĠGAAGAT":1888,"ĠATGGCT":1889,"ĠACAGGG":1890,"ĠGTTTGA":1891,"ĠTGCAGG":1892,"ĠAGCCAT":1893,"ĠTGATTA":1894,"ĠCCTGAC":1895,"ĠCCTGCA":1896,"ĠTAATCA":1897,"ĠGGCCAA":1898,"ĠTCAAAC":1899,"ĠATCCAT":1900,"ĠGTCAGG":1901,"ĠAATGTC":1902,"ĠTAAATC":1903,"ĠGAAGTT":1904,"ĠTTACTG":1905,"ĠGCAGCA":1906,"ĠAACTTA":1907,"ĠTAAGTT":1908,"ĠCTGGCA":1909,"ĠAACTTC":1910,"ĠTGCCAG":1911,"ĠGCTTTG":1912,"ĠGCTGAA":1913,"ĠCAGTAA":1914,"ĠTGGGGT":1915,"ĠTTCAGC":1916,"ĠCCTTGG":1917,"ĠTCCCCT":1918,"ĠTGATTC":1919,"ĠGTGATT":1920,"ĠCATGTA":1921,"ĠATGAGG":1922,"ĠGAATCA":1923,"ĠAGGGGA":1924,"ĠCCTCAT":1925,"ĠTACATG":1926,"ĠGATTTG":1927,"ĠGCTGGT":1928,"ĠTGGTGT":1929,"ĠTGCATG":1930,"ĠATCCTG":1931,"ĠAATCAC":1932,"ĠCAGGAT":1933,"ĠACCCCA":1934,"ĠACACCA":1935,"ĠCAAAGC":1936,"ĠTGTATG":1937,"ĠGTGTGA":1938,"ĠCTGTAT":1939,"ĠCCAAGG":1940,"ĠACCAGC":1941,"ĠGATTTC":1942,"ĠCATACA":1943,"ĠCAAATC":1944,"ĠGCTGCT":1945,"ĠTGTAGT":1946,"ĠTCACAC":1947,"ĠCATGCA":1948,"ĠCCTTTA":1949,"ĠGAAATC":1950,"ĠATACAG":1951,"ĠTAAAGG":1952,"ĠACTACA":1953,"ĠGAACAT":1954,"ĠTTCCAC":1955,"ĠGTGGAA":1956,"ĠGTTTCC":1957,"ĠAGCAGC":1958,"ĠATGTTC":1959,"ĠTATGAT":1960,"ĠGGAAAC":1961,"ĠTGTGCC":1962,"ĠAAGTAG":1963,"ĠTCTTGC":1964,"ĠAAGTGG":1965,"ĠGCCTTT":1966,"ĠCCACTT":1967,"ĠCTACTT":1968,"ĠATCATA":1969,"ĠTTGATA":1970,"ĠGCAAGA":1971,"ĠGGCACA":1972,"ĠTCTATA":1973,"ĠTATAGA":1974,"ĠGAGCAG":1975,"ĠAAAGGC":1976,"ĠGTAGAG":1977,"ĠGCTAAT":1978,"ĠTATCAA":1979,"ĠGCCTCT":1980,"ĠCTGCTC":1981,"ĠCTCTAC":1982,"ĠGGCTTT":1983,"ĠTTGTGG":1984,"ĠAAAGCC":1985,"ĠCCCTTC":1986,"ĠATTAGC":1987,"ĠAGTTAT":1988,"ĠCCACAA":1989,"ĠAGAGGC":1990,"ĠGAAGGG":1991,"ĠATAACT":1992,"ĠGATTAT":1993,"ĠAGCTGT":1994,"ĠACCTGT":1995,"ĠGGAATG":1996,"ĠGTGGAG":1997,"ĠCCCATC":1998,"ĠACAGCT":1999,"ĠGATGGG":2000,"ĠTATCTG":2001,"ĠCATTCC":2002,"ĠATGGGG":2003,"ĠTGTAGA":2004,"ĠCAGATA":2005,"ĠACAGGT":2006,"ĠCTCCAC":2007,"ĠCCCTGC":2008,"ĠCCCCAT":2009,"ĠATAATC":2010,"ĠAAGCTT":2011,"ĠTTGATG":2012,"ĠAGTGTG":2013,"ĠTCTACA":2014,"ĠCAGGGT":2015,"ĠGATAAT":2016,"ĠTTGTAG":2017,"ĠTACAGT":2018,"ĠGTGTCT":2019,"ĠTTTAGG":2020,"ĠGCAGGG":2021,"ĠATTATC":2022,"ĠATCTTA":2023,"ĠACCCTG":2024,"ĠTAAGAT":2025,"ĠTGCTAT":2026,"ĠTAGATA":2027,"ĠTCCAGT":2028,"ĠACTGGA":2029,"ĠACTGTA":2030,"ĠCTGTGC":2031,"ĠGGGCTG":2032,"ĠTATCTA":2033,"ĠCTGGAT":2034,"ĠCCTAAA":2035,"ĠCATCAA":2036,"ĠCTGTTC":2037,"ĠATCCAG":2038,"ĠACTGGG":2039,"ĠCACACT":2040,"ĠATAGCA":2041,"ĠAGACAC":2042,"ĠCCCAGT":2043,"ĠAGCAGT":2044,"ĠCAGCCC":2045,"ĠGCACAG":2046,"ĠCTACAA":2047,"ĠGTGGGG":2048,"ĠCAGGTT":2049,"ĠTGGATG":2050,"ĠTGGGGG":2051,"ĠAACCTG":2052,"ĠGAACAG":2053,"ĠGTCATT":2054,"ĠACTGCT":2055,"ĠAGCATG":2056,"ĠTGGCTA":2057,"ĠGCCATT":2058,"ĠCATGCT":2059,"ĠCCCCAC":2060,"ĠCCCCCA":2061,"ĠCTACAG":2062,"ĠTAGCCA":2063,"ĠCTGTAG":2064,"ĠAGCCTT":2065,"ĠAATGAC":2066,"ĠAATGGC":2067,"ĠTTAGCT":2068,"ĠCATCCA":2069,"ĠCCACAC":2070,"ĠACATTG":2071,"ĠGTGTGG":2072,"ĠCCTGTC":2073,"ĠAGCTAA":2074,"ĠAAGGCT":2075,"ĠTGAGTG":2076,"ĠGTAGCT":2077,"ĠACTTGG":2078,"ĠAGTGGG":2079,"ĠCAATGT":2080,"ĠGACAGG":2081,"ĠCACTCA":2082,"ĠCCAAGT":2083,"ĠTGTTGC":2084,"ĠCCCACT":2085,"ĠAGCTAC":2086,"ĠTGTACA":2087,"ĠCTATAT":2088,"ĠATATAG":2089,"ĠGGTCAG":2090,"ĠCTGACC":2091,"ĠTTGAGT":2092,"ĠGTCTTG":2093,"ĠCCTGTT":2094,"ĠTTGCTC":2095,"ĠGAGCAA":2096,"ĠTGCATA":2097,"ĠTGCCCT":2098,"ĠTTAGGA":2099,"ĠGTGAAT":2100,"ĠCATCAG":2101,"ĠGGTCTC":2102,"ĠGCAACA":2103,"ĠGAGACC":2104,"ĠCTGATG":2105,"ĠACTCAA":2106,"ĠTATGCA":2107,"ĠAGGGCA":2108,"ĠTCCTAA":2109,"ĠGGAATA":2110,"ĠCAAGAC":2111,"ĠTATTCC":2112,"ĠATTCAC":2113,"ĠATGGTT":2114,"ĠATCTCC":2115,"ĠCTTGGA":2116,"ĠAACAGG":2117,"ĠGAGATA":2118,"ĠTATCTC":2119,"ĠCTGAGC":2120,"ĠAACCAT":2121,"ĠTTTGGC":2122,"ĠGGAGAT":2123,"ĠCACTGG":2124,"ĠTCCAAG":2125,"ĠGTTGAA":2126,"ĠTTCAAC":2127,"ĠGCCAAA":2128,"ĠCCAGTG":2129,"ĠTCCTTA":2130,"ĠGCTCAG":2131,"ĠTAAGGA":2132,"ĠGGAAGT":2133,"ĠAAGTTG":2134,"ĠAGGTGT":2135,"ĠACACCT":2136,"ĠCCAGTT":2137,"ĠGAAGTG":2138,"ĠCAACTT":2139,"ĠTCAGGT":2140,"ĠTTGGGG":2141,"ĠGAATTG":2142,"ĠACTTCC":2143,"ĠACCTGA":2144,"ĠAACTGG":2145,"ĠTATTAG":2146,"ĠTTGGTG":2147,"ĠCACTTC":2148,"ĠCACCAA":2149,"ĠAGCTTC":2150,"ĠAGTCAT":2151,"ĠAGTGGT":2152,"ĠCCCCAA":2153,"ĠGTTCTG":2154,"ĠGAAGCT":2155,"ĠCTAATA":2156,"ĠTCATGG":2157,"ĠATGACT":2158,"ĠTCTAGA":2159,"ĠCAATTC":2160,"ĠACCACT":2161,"ĠCAGAAC":2162,"ĠTTAGAT":2163,"ĠAGTAGC":2164,"ĠGTGACA":2165,"ĠTGTTCC":2166,"ĠATGAGT":2167,"ĠACTCAT":2168,"ĠTGTCAC":2169,"ĠTTGACA":2170,"ĠTAAGTA":2171,"ĠAGTGGA":2172,"ĠGGAACA":2173,"ĠCACCTT":2174,"ĠCCATGA":2175,"ĠTGTCAG":2176,"ĠTACTTA":2177,"ĠATCTAA":2178,"ĠAGTCAG":2179,"ĠGGTTCA":2180,"ĠTGTCAA":2181,"ĠGAGTCT":2182,"ĠGCTACT":2183,"ĠAAGGTG":2184,"ĠCTGACT":2185,"ĠCTGACA":2186,"ĠTCCACT":2187,"ĠCTATTA":2188,"ĠTAATAG":2189,"ĠAACTTG":2190,"ĠCAAGTT":2191,"ĠAAGCCT":2192,"ĠATAAGT":2193,"ĠTGAACC":2194,"ĠACTTAT":2195,"ĠTGTCCA":2196,"ĠTCAGGG":2197,"ĠGAACTC":2198,"ĠGAATCT":2199,"ĠAGACTC":2200,"ĠGCTCTT":2201,"ĠGAGTTC":2202,"ĠAGGCTT":2203,"ĠATCCTC":2204,"ĠACATAG":2205,"ĠGATGTT":2206,"ĠTGGACA":2207,"ĠGAGGAT":2208,"ĠTTCTAC":2209,"ĠAAGTTC":2210,"ĠCCCTGA":2211,"ĠGAACTT":2212,"ĠGTAGAA":2213,"ĠCTATGT":2214,"ĠGGATGG":2215,"ĠAAGAGC":2216,"ĠCTGGTG":2217,"ĠAGGCCT":2218,"ĠAGATTC":2219,"ĠCCATCC":2220,"ĠGCTTTC":2221,"ĠTTGCCC":2222,"ĠGTCTGT":2223,"ĠGAAAGC":2224,"ĠCACCAG":2225,"ĠGTGTAT":2226,"ĠTGGATA":2227,"ĠTATACT":2228,"ĠAACATC":2229,"ĠGGGCAA":2230,"ĠGCATGA":2231,"ĠAGTATA":2232,"ĠGTGATC":2233,"ĠTGCTTA":2234,"ĠATACAC":2235,"ĠTAAGCA":2236,"ĠACAGAC":2237,"ĠTATCCA":2238,"ĠTTGGCA":2239,"ĠTCATGC":2240,"ĠTATAAG":2241,"ĠTGAGTA":2242,"ĠTACTCA":2243,"ĠGCAGCC":2244,"ĠCTTATA":2245,"ĠCTGGTC":2246,"ĠGAATTC":2247,"ĠTGCCAA":2248,"ĠGGCTGC":2249,"ĠTTGCTA":2250,"ĠGATCAC":2251,"ĠGTGATG":2252,"ĠCCTTGA":2253,"ĠGACCAG":2254,"ĠAGATTG":2255,"ĠTAGCAA":2256,"ĠTCAAGG":2257,"ĠATGTGC":2258,"ĠTATAGT":2259,"ĠTACTGT":2260,"ĠGCACAT":2261,"ĠATAGTA":2262,"ĠTTAGAG":2263,"ĠTACTAT":2264,"ĠCTTCAC":2265,"ĠAGTCTG":2266,"ĠACTATA":2267,"ĠTTAATC":2268,"ĠGTGAAG":2269,"ĠCAATCT":2270,"ĠTTACCT":2271,"ĠGATTAA":2272,"ĠATGGTA":2273,"ĠCTCTAA":2274,"ĠCATTGA":2275,"ĠCATCAC":2276,"ĠTACCAT":2277,"ĠTTGACT":2278,"ĠAGGTAA":2279,"ĠTGTGGC":2280,"ĠACAGTA":2281,"ĠCAGACT":2282,"ĠAGTCAA":2283,"ĠGCCCTG":2284,"ĠTCAATG":2285,"ĠCAGGGC":2286,"ĠGCCACA":2287,"ĠGGAAGC":2288,"ĠAGATCT":2289,"ĠTTGGAT":2290,"ĠGTTCAT":2291,"ĠTGAGGG":2292,"ĠGGCCTG":2293,"ĠGCTTCC":2294,"ĠCAGGCC":2295,"ĠCCCTCA":2296,"ĠTAAGTG":2297,"ĠGCATGG":2298,"ĠGTATGT":2299,"ĠTTTGAC":2300,"ĠCTGGTT":2301,"ĠTCAGTA":2302,"ĠCACTTA":2303,"ĠATCCAA":2304,"ĠACATAC":2305,"ĠCCATGC":2306,"ĠTATATC":2307,"ĠTTAGCA":2308,"ĠGTGCCA":2309,"ĠATGAAC":2310,"ĠTGCTAA":2311,"ĠATTGAG":2312,"ĠTACTGA":2313,"ĠTGGCAC":2314,"ĠGATATA":2315,"ĠAACCAG":2316,"ĠTAAGAG":2317,"ĠGATGAG":2318,"ĠGTCAAA":2319,"ĠCTCTTA":2320,"ĠCTCAAT":2321,"ĠAATTGC":2322,"ĠCTCATC":2323,"ĠGCAATT":2324,"ĠGCTTCA":2325,"ĠCCTTGT":2326,"ĠACAAGG":2327,"ĠTGAAGC":2328,"ĠCCATAT":2329,"ĠGTGCCT":2330,"ĠATATGG":2331,"ĠAGGCAC":2332,"ĠGCTGTT":2333,"ĠGTTAAT":2334,"ĠGTGAGG":2335,"ĠTCAAGC":2336,"ĠTTACTA":2337,"ĠCCTCAC":2338,"ĠGCTTGA":2339,"ĠCTGTTA":2340,"ĠTGATTG":2341,"ĠTAGTAA":2342,"ĠAACAGC":2343,"ĠATTAAC":2344,"ĠATTAGT":2345,"ĠCAATCA":2346,"ĠACTAAT":2347,"ĠTGTAAG":2348,"ĠTGGTAT":2349,"ĠCTTACA":2350,"ĠATCAGT":2351,"ĠCAGTCA":2352,"ĠTAGTAG":2353,"ĠGTTCTC":2354,"ĠTAACAG":2355,"ĠATACCA":2356,"ĠACTGAT":2357,"ĠCAAGTA":2358,"ĠTACTTG":2359,"ĠGCAGAT":2360,"ĠCTACTA":2361,"ĠTGACTG":2362,"ĠGAGAAC":2363,"ĠATCTGC":2364,"ĠAGGGAT":2365,"ĠCTTTAG":2366,"ĠATCCCT":2367,"ĠAGCTGC":2368,"ĠAGCTCC":2369,"ĠTATCCT":2370,"ĠGGTGAG":2371,"ĠTTACCA":2372,"ĠTGGTAA":2373,"ĠCTAAAG":2374,"ĠCCATGG":2375,"ĠGGAGCT":2376,"ĠAGGATA":2377,"ĠCCATTG":2378,"ĠTCTGGT":2379,"ĠCTCACC":2380,"ĠATCATC":2381,"ĠACCAGA":2382,"ĠGCAGCT":2383,"ĠCTTGTG":2384,"ĠACCTTG":2385,"ĠTCTGGC":2386,"ĠCAATGG":2387,"ĠCCAGAT":2388,"ĠATCTGG":2389,"ĠGATGAT":2390,"ĠCTCTAT":2391,"ĠCACAAG":2392,"ĠCAAGGT":2393,"ĠGCCAGA":2394,"ĠAACCTT":2395,"ĠCTTGAT":2396,"ĠATAGAG":2397,"ĠGATTCA":2398,"ĠAAGGTT":2399,"ĠTTGGGT":2400,"ĠGGTCTT":2401,"ĠGATGTG":2402,"ĠGGCTAA":2403,"ĠCATGGC":2404,"ĠGCCATG":2405,"ĠTGAATC":2406,"ĠAGGGCT":2407,"ĠTGGGAC":2408,"ĠTGCAAG":2409,"ĠTGATCC":2410,"ĠTGATCA":2411,"ĠAGCCCT":2412,"ĠAGTTGA":2413,"ĠGTTTGG":2414,"ĠGTTCCT":2415,"ĠGCTCCT":2416,"ĠGATCTT":2417,"ĠTTAGCC":2418,"ĠAAGACC":2419,"ĠGCATGT":2420,"ĠTCAACT":2421,"ĠCTTGCA":2422,"ĠAGGAAC":2423,"ĠATCAAG":2424,"ĠCCAAAC":2425,"ĠCACATC":2426,"ĠGTCCCA":2427,"ĠAGGAGC":2428,"ĠACCCAA":2429,"ĠACATGC":2430,"ĠGGATCA":2431,"ĠAAGATC":2432,"ĠGCTTTA":2433,"ĠCAGTAT":2434,"ĠGAGTGC":2435,"ĠATACTG":2436,"ĠTGTTAG":2437,"ĠCCCCTC":2438,"ĠTAAAGC":2439,"ĠCAGTTC":2440,"ĠTTTACC":2441,"ĠGAGGGG":2442,"ĠTTATAC":2443,"ĠGGTAAA":2444,"ĠCTAACA":2445,"ĠTATTAC":2446,"ĠGTATAA":2447,"ĠGTAATA":2448,"ĠGCACTC":2449,"ĠGATCTC":2450,"ĠGCCTGA":2451,"ĠATTGGA":2452,"ĠTCTTAG":2453,"ĠGAACTG":2454,"ĠTCAGGC":2455,"ĠGGTGGT":2456,"ĠGCTATT":2457,"ĠCTAAGA":2458,"ĠTGTCTA":2459,"ĠTAGACA":2460,"ĠAATAGC":2461,"ĠACCACC":2462,"ĠGAGATC":2463,"ĠATTCCC":2464,"ĠCCCCTG":2465,"ĠGGGAAT":2466,"ĠGGCATT":2467,"ĠAATTGG":2468,"ĠCCATTA":2469,"ĠCTATCT":2470,"ĠCCAATT":2471,"ĠGTATTA":2472,"ĠGATGGT":2473,"ĠGCCTTG":2474,"ĠTCCAAT":2475,"ĠCAGGGG":2476,"ĠTAATGG":2477,"ĠTAATAC":2478,"ĠACCATC":2479,"ĠAATGCC":2480,"ĠAGATAG":2481,"ĠTTATGG":2482,"ĠCCTGGT":2483,"ĠCCCCTT":2484,"ĠTAGTAT":2485,"ĠCAAGGC":2486,"ĠGACCTC":2487,"ĠATACTA":2488,"ĠGTCTTC":2489,"ĠTAGCAT":2490,"ĠTCACCC":2491,"ĠCATAGA":2492,"ĠAGTTGT":2493,"ĠACCAGG":2494,"ĠATGCTA":2495,"ĠGGGTGA":2496,"ĠGGTGAT":2497,"ĠGAAGAC":2498,"ĠAAGGGG":2499,"ĠTCTATG":2500,"ĠGTGGTT":2501,"ĠGAGGTC":2502,"ĠCCATAA":2503,"ĠATCACC":2504,"ĠAACCAC":2505,"ĠTACTCT":2506,"ĠTACCTT":2507,"ĠTATGGA":2508,"ĠACAACT":2509,"ĠCAGTTA":2510,"ĠTCCATA":2511,"ĠCATTGC":2512,"ĠAAGGTA":2513,"ĠTAACTG":2514,"ĠGTTGCA":2515,"ĠGGCTGT":2516,"ĠAGAGTA":2517,"ĠTGCAAC":2518,"ĠGCAATG":2519,"ĠAGGGTG":2520,"ĠGCTCAT":2521,"ĠGGTTTG":2522,"ĠTCCTAT":2523,"ĠACAGCC":2524,"ĠTCATCC":2525,"ĠATAGGA":2526,"ĠCAAACC":2527,"ĠATGAGC":2528,"ĠCACCCT":2529,"ĠAGCTTG":2530,"ĠGGGGTT":2531,"ĠCAAGCT":2532,"ĠCTTGGT":2533,"ĠTTGAGC":2534,"ĠGGATGA":2535,"ĠTTAAGG":2536,"ĠGAATAG":2537,"ĠCTATTC":2538,"ĠTAGATG":2539,"ĠAGGGTT":2540,"ĠAACCCT":2541,"ĠCCTTAA":2542,"ĠAACCCC":2543,"ĠGCTCAA":2544,"ĠACCAAG":2545,"ĠCTGATA":2546,"ĠCATCTA":2547,"ĠTATCAG":2548,"ĠACTTGT":2549,"ĠAGTCCT":2550,"ĠAATAGG":2551,"ĠAGGACT":2552,"ĠGCATAT":2553,"ĠCCTATT":2554,"ĠCATGGG":2555,"ĠACAAGT":2556,"ĠGAGTAG":2557,"ĠATATGC":2558,"ĠCTTACT":2559,"ĠCTACTC":2560,"ĠATAGCT":2561,"ĠCTTAGA":2562,"ĠGTCCTT":2563,"ĠAGCTAT":2564,"ĠCCCATG":2565,"ĠAAGGAC":2566,"ĠAGTAAG":2567,"ĠTAGCTT":2568,"ĠTTTAGC":2569,"ĠTTGGTA":2570,"ĠATACCT":2571,"ĠCTTTAC":2572,"ĠTACCAA":2573,"ĠTCTAAG":2574,"ĠAGGTAT":2575,"ĠAAGCTA":2576,"ĠATGATC":2577,"ĠGATCAT":2578,"ĠGTAAAG":2579,"ĠGCTAAA":2580,"ĠGGCTCT":2581,"ĠCTGTCC":2582,"ĠAGAGCC":2583,"ĠGGACAG":2584,"ĠGCCTGC":2585,"ĠTGGTCA":2586,"ĠTATGCT":2587,"ĠGCAGGC":2588,"ĠAGCATA":2589,"ĠGGGACT":2590,"ĠGAAGTA":2591,"ĠTGACCA":2592,"ĠCTTGTA":2593,"ĠGCCTTC":2594,"ĠCATGTC":2595,"ĠCTCATA":2596,"ĠTACTTC":2597,"ĠTACAAG":2598,"ĠTGGGTA":2599,"ĠTACCCA":2600,"ĠTGGAAC":2601,"ĠTATGAG":2602,"ĠGTGGAT":2603,"ĠGACATG":2604,"ĠGAAGGC":2605,"ĠGTGCTT":2606,"ĠGTTCCA":2607,"ĠTCATAG":2608,"ĠAGTCCC":2609,"ĠATCCAC":2610,"ĠCTATGA":2611,"ĠGTCTCC":2612,"ĠAAGCAC":2613,"ĠTAGTGA":2614,"ĠGGAGAC":2615,"ĠGGGATG":2616,"ĠCTCCTA":2617,"ĠGGAGCA":2618,"ĠCATCCC":2619,"ĠCTACAT":2620,"ĠTAGGAG":2621,"ĠATGTAG":2622,"ĠTCACTA":2623,"ĠTGCTCC":2624,"ĠGAGCTT":2625,"ĠGCAGGT":2626,"ĠTGGTGC":2627,"ĠGCCCCA":2628,"ĠTGGGGC":2629,"ĠGAAGCC":2630,"ĠGCTGCC":2631,"ĠGGCAGC":2632,"ĠACCTGC":2633,"ĠAAGCTC":2634,"ĠGCACCA":2635,"ĠTGTACT":2636,"ĠTGTCCC":2637,"ĠGCATCT":2638,"ĠGGCTTC":2639,"ĠAGAGTC":2640,"ĠAGATGC":2641,"ĠCATAGT":2642,"ĠGGGACA":2643,"ĠGACTCT":2644,"ĠTGGAGC":2645,"ĠAGTACA":2646,"ĠACTATG":2647,"ĠTACCTG":2648,"ĠCTTGCC":2649,"ĠTGCCTA":2650,"ĠGCTCCA":2651,"ĠGGATAA":2652,"ĠTCTGAC":2653,"ĠTAGGCA":2654,"ĠTAGTTA":2655,"ĠGTCAGA":2656,"ĠTTATCC":2657,"ĠCAGGTA":2658,"ĠATAGTG":2659,"ĠTAACTA":2660,"ĠGGCAAG":2661,"ĠCACCCC":2662,"ĠGGGGTG":2663,"ĠCTAGGA":2664,"ĠCAGTGC":2665,"ĠGCACTG":2666,"ĠGCAGTT":2667,"ĠTGTGAC":2668,"ĠTATTGG":2669,"ĠCACTAT":2670,"ĠTCCTAG":2671,"ĠGGTATT":2672,"ĠTGGTTA":2673,"ĠAGGTCT":2674,"ĠAGACCT":2675,"ĠTAACCA":2676,"ĠCCTTAT":2677,"ĠAACTGC":2678,"ĠATATCC":2679,"ĠGGATAT":2680,"ĠTGGTTC":2681,"ĠCCAATA":2682,"ĠGTCACA":2683,"ĠACTCTC":2684,"ĠGAACCA":2685,"ĠGATACA":2686,"ĠATAAGG":2687,"ĠTGTATC":2688,"ĠGAGAGT":2689,"ĠAATACC":2690,"ĠTGGTTG":2691,"ĠGAGTGG":2692,"ĠGTGTTG":2693,"ĠACCAAT":2694,"ĠATTGGT":2695,"ĠCCACTC":2696,"ĠCAACCA":2697,"ĠGTGGGT":2698,"ĠGGACAT":2699,"ĠTATGGT":2700,"ĠCAACAC":2701,"ĠATGTCC":2702,"ĠCATTAG":2703,"ĠCTAATG":2704,"ĠACCCAC":2705,"ĠGATAGA":2706,"ĠCCTGAT":2707,"ĠAGATAC":2708,"ĠTCTATC":2709,"ĠGTATCT":2710,"ĠATCAGG":2711,"ĠACCATA":2712,"ĠCTTAAG":2713,"ĠGGAACT":2714,"ĠAGTTCC":2715,"ĠTCTTAC":2716,"ĠAGCATC":2717,"ĠGATGCT":2718,"ĠATTAGG":2719,"ĠTGGACT":2720,"ĠGTAAGA":2721,"ĠGAAGTC":2722,"ĠGACTTC":2723,"ĠCCTAAT":2724,"ĠAGTCCA":2725,"ĠGAGCCT":2726,"ĠGAAGGT":2727,"ĠACCTTC":2728,"ĠAGGCTC":2729,"ĠCAGTTG":2730,"ĠTTAGGT":2731,"ĠTGACTC":2732,"ĠGAGTCA":2733,"ĠACCTAA":2734,"ĠTATTGC":2735,"ĠCTGCTA":2736,"ĠCAACTG":2737,"ĠTAGCAG":2738,"ĠGTGAGT":2739,"ĠTTGTGC":2740,"ĠACTCAC":2741,"ĠAGTCAC":2742,"ĠGTGACT":2743,"ĠGATCTG":2744,"ĠGCAATA":2745,"ĠGCACAA":2746,"ĠCAGATC":2747,"ĠGGTGCA":2748,"ĠGTTATA":2749,"ĠTGCACC":2750,"ĠAGTTGG":2751,"ĠGTCTGG":2752,"ĠTTAGTG":2753,"ĠCCAGAC":2754,"ĠCACTAA":2755,"ĠTATAAC":2756,"ĠCCAACT":2757,"ĠTAGGAT":2758,"ĠGGGGCT":2759,"ĠATCCTA":2760,"ĠACTAGA":2761,"ĠTCTAGT":2762,"ĠAGCCCC":2763,"ĠGAGCCC":2764,"ĠGTTCAG":2765,"ĠAGTGTA":2766,"ĠCCCTTG":2767,"ĠGGGCTC":2768,"ĠGTCCTG":2769,"ĠTACACT":2770,"ĠTGTTAC":2771,"ĠGTCACT":2772,"ĠCTTGTC":2773,"ĠTCAGTC":2774,"ĠAGTGAC":2775,"ĠCAAGGG":2776,"ĠGACTGA":2777,"ĠGACAAG":2778,"ĠATTGTC":2779,"ĠCTGAAC":2780,"ĠTGATAG":2781,"ĠGACAAT":2782,"ĠGACTGG":2783,"ĠCCAGTC":2784,"ĠCTATTG":2785,"ĠGTGTGC":2786,"ĠCAGGAC":2787,"ĠATGTAC":2788,"ĠTAGGTT":2789,"ĠCTACCA":2790,"ĠGTAACA":2791,"ĠGTACAT":2792,"ĠCTATCA":2793,"ĠTGGTAG":2794,"ĠTAGGGA":2795,"ĠAGGTGC":2796,"ĠGCACCT":2797,"ĠTCCCTA":2798,"ĠCAATAG":2799,"ĠGGCCTT":2800,"ĠGTGTTA":2801,"ĠGCACAC":2802,"ĠCAGTAG":2803,"ĠTGAGTC":2804,"ĠGTGCAT":2805,"ĠGCCAGC":2806,"ĠTAACAC":2807,"ĠACTCTA":2808,"ĠTAGAGT":2809,"ĠAACCTA":2810,"ĠCTACTG":2811,"ĠCCTTGC":2812,"ĠAAGGCC":2813,"ĠGACTCA":2814,"ĠGACATA":2815,"ĠTATGTC":2816,"ĠATGCAC":2817,"ĠCTACCT":2818,"ĠTTGCAC":2819,"ĠAGGTAG":2820,"ĠTTGTCC":2821,"ĠGTTGCT":2822,"ĠGTTTGC":2823,"ĠGGGCAT":2824,"ĠGCAAGG":2825,"ĠGTGCAA":2826,"ĠGCAAAC":2827,"ĠGCTGGC":2828,"ĠGCATTC":2829,"ĠATGCCC":2830,"ĠGTGATA":2831,"ĠTATCAC":2832,"ĠTTACTC":2833,"ĠAGCAAC":2834,"ĠGAGTAA":2835,"ĠTCCCCC":2836,"ĠGCATTA":2837,"ĠTAATGC":2838,"ĠGAATGC":2839,"ĠGGGGGA":2840,"ĠTCTAGG":2841,"ĠACTGCC":2842,"ĠGGCAGT":2843,"ĠGGACAA":2844,"ĠCCTAGA":2845,"ĠACTGTC":2846,"ĠGATTGT":2847,"ĠGACAGT":2848,"ĠATGGGT":2849,"ĠGTTACA":2850,"ĠTGTAAC":2851,"ĠGGTTCT":2852,"ĠCCTCTA":2853,"ĠACCCAT":2854,"ĠAACTAG":2855,"ĠGGACTT":2856,"ĠTGCATC":2857,"ĠTAGTCT":2858,"ĠTAGAGG":2859,"ĠCTAGTT":2860,"ĠACAATC":2861,"ĠGATGCA":2862,"ĠAGACTA":2863,"ĠGAACAC":2864,"ĠAGAACC":2865,"ĠAAGTCC":2866,"ĠGTGTTC":2867,"ĠATCAGC":2868,"ĠGCTGAT":2869,"ĠCTCTAG":2870,"ĠCTAGAG":2871,"ĠCTTATG":2872,"ĠTAGCTA":2873,"ĠTGCCCC":2874,"ĠCATAAG":2875,"ĠGTCTGA":2876,"ĠGGGAGT":2877,"ĠGGTGTT":2878,"ĠAGGGAC":2879,"ĠCATACT":2880,"ĠGGGCTT":2881,"ĠTCAGAC":2882,"ĠAACACC":2883,"ĠGGGGCA":2884,"ĠGTCCCT":2885,"ĠGGGTCT":2886,"ĠAAGCCC":2887,"ĠAGTATG":2888,"ĠACTCCC":2889,"ĠACTTAG":2890,"ĠGTTGCC":2891,"ĠTGGCCC":2892,"ĠGCTTGG":2893,"ĠTAACCT":2894,"ĠGGGCCA":2895,"ĠCCAAGC":2896,"ĠAGGTTA":2897,"ĠTAAACC":2898,"ĠAGACCC":2899,"ĠGTAGTT":2900,"ĠGATCCA":2901,"ĠTGGGCC":2902,"ĠGGTTTA":2903,"ĠCTAAGT":2904,"ĠGTGTCA":2905,"ĠAACTAC":2906,"ĠTGGATC":2907,"ĠGAGAGC":2908,"ĠGTTCTA":2909,"ĠTAGAAC":2910,"ĠGGCAAC":2911,"ĠGGCCCA":2912,"ĠGCTCTC":2913,"ĠTTATGC":2914,"ĠGCATAA":2915,"ĠTGACAC":2916,"ĠGAGCAT":2917,"ĠGAGCTC":2918,"ĠCCTAGG":2919,"ĠGCATCA":2920,"ĠGGATGT":2921,"ĠGCCCAC":2922,"ĠTGATGC":2923,"ĠATGCTC":2924,"ĠGAGTTG":2925,"ĠGTGGGC":2926,"ĠGGGTTC":2927,"ĠTAAGCT":2928,"ĠGTTGGA":2929,"ĠGCTTAT":2930,"ĠAGCTTA":2931,"ĠACATCC":2932,"ĠCATATC":2933,"ĠCAACTC":2934,"ĠGATATG":2935,"ĠATAAGC":2936,"ĠTAGGTA":2937,"ĠACAGTC":2938,"ĠAGGGGC":2939,"ĠTTACAC":2940,"ĠTACCTA":2941,"ĠGCAACC":2942,"ĠGCCCCT":2943,"ĠGTGTAA":2944,"ĠGACTGT":2945,"ĠCATTGG":2946,"ĠTCCAAC":2947,"ĠGGTTGC":2948,"ĠTAGTTC":2949,"ĠGAACCC":2950,"ĠGTCCAG":2951,"ĠGAACTA":2952,"ĠTACTGG":2953,"ĠGTCACC":2954,"ĠCTGGAC":2955,"ĠGACTTG":2956,"ĠCCAGTA":2957,"ĠGTTGGT":2958,"ĠGAGTGT":2959,"ĠGGAGTC":2960,"ĠCAAGTC":2961,"ĠAGGCTA":2962,"ĠTAGCCT":2963,"ĠCCAATG":2964,"ĠACACTC":2965,"ĠGGTGAC":2966,"ĠTTGATC":2967,"ĠGGGCCT":2968,"ĠACCCTT":2969,"ĠGCCAGT":2970,"ĠAAGGGT":2971,"ĠAGGTTC":2972,"ĠGAACCT":2973,"ĠGACTCC":2974,"ĠACTGGC":2975,"ĠACCAAC":2976,"ĠGATCAA":2977,"ĠAGTGTC":2978,"ĠTTAAGC":2979,"ĠAGGCCC":2980,"ĠGTTGAT":2981,"ĠGCTTAA":2982,"ĠGACACT":2983,"ĠGTATTC":2984,"ĠACTGGT":2985,"ĠACCAGT":2986,"ĠGCCCTT":2987,"ĠATCTAG":2988,"ĠGAATAC":2989,"ĠATTGCC":2990,"ĠGTAAGT":2991,"ĠCTAGAT":2992,"ĠGTAATG":2993,"ĠAAGGGC":2994,"ĠGTTGAG":2995,"ĠCATTAC":2996,"ĠACTTAC":2997,"ĠATCAAC":2998,"ĠTAGTCA":2999,"ĠGGCAAT":3000,"ĠGAGTTA":3001,"ĠTGACTA":3002,"ĠGGTGCT":3003,"ĠCTCAAC":3004,"ĠTCTACC":3005,"ĠGGTAGA":3006,"ĠAGCACC":3007,"ĠTAACTC":3008,"ĠGACCTT":3009,"ĠGGGAGC":3010,"ĠGTTGTG":3011,"ĠATGGCC":3012,"ĠAAGGTC":3013,"ĠAGTTAG":3014,"ĠGGCCAT":3015,"ĠAGTAGT":3016,"ĠCTAACT":3017,"ĠAGGATC":3018,"ĠACTACT":3019,"ĠGGAGCC":3020,"ĠGATCCT":3021,"ĠTTGGTC":3022,"ĠGTTGGG":3023,"ĠGGCTCC":3024,"ĠGACCAA":3025,"ĠGGCTTG":3026,"ĠGCTCCC":3027,"ĠCAAGCC":3028,"ĠCACAAC":3029,"ĠGTCTTA":3030,"ĠCCCAAC":3031,"ĠGCTTGT":3032,"ĠTAAGAC":3033,"ĠCCTACA":3034,"ĠTGTAGG":3035,"ĠGTAGAT":3036,"ĠTAGTGT":3037,"ĠCTGGTA":3038,"ĠACACCC":3039,"ĠTACCAG":3040,"ĠACAAGC":3041,"ĠGGGTGT":3042,"ĠATCTAC":3043,"ĠACACTA":3044,"ĠGAGGGT":3045,"ĠACCCCT":3046,"ĠGTACTT":3047,"ĠTTGTAC":3048,"ĠACCCTC":3049,"ĠGTTGGC":3050,"ĠAGGGGT":3051,"ĠAAGTAC":3052,"ĠGGTAAT":3053,"ĠGTACAA":3054,"ĠATTACC":3055,"ĠGCCAAC":3056,"ĠGGAATC":3057,"ĠTAGACT":3058,"ĠGCCCTC":3059,"ĠAGTCTA":3060,"ĠGATTCC":3061,"ĠGTTTAG":3062,"ĠTACAGC":3063,"ĠCAATTG":3064,"ĠGGTCTG":3065,"ĠGCTGTA":3066,"ĠGAGGGC":3067,"ĠGTTACT":3068,"ĠACTAAG":3069,"ĠTAAGGT":3070,"ĠGGACTG":3071,"ĠACCTTA":3072,"ĠCTTAGT":3073,"ĠGGCCCT":3074,"ĠGTCATG":3075,"ĠTAGGTG":3076,"ĠAGTACT":3077,"ĠGCATGC":3078,"ĠCTAAAC":3079,"ĠAGTTAC":3080,"ĠCACCTA":3081,"ĠCAGACC":3082,"ĠAGGGCC":3083,"ĠAGTAAC":3084,"ĠCAGTCC":3085,"ĠGTAACT":3086,"ĠGCCATC":3087,"ĠGGCACT":3088,"ĠCATGAC":3089,"ĠGATGGC":3090,"ĠAGTGCC":3091,"ĠTTAGGG":3092,"ĠATAGGT":3093,"ĠGCATTG":3094,"ĠACTTGC":3095,"ĠGCAAGT":3096,"ĠCCCTAA":3097,"ĠTAGGCT":3098,"ĠTATAGG":3099,"ĠACCTAT":3100,"ĠAGCCTA":3101,"ĠCCTATA":3102,"ĠCAATGC":3103,"ĠGAGGTA":3104,"ĠTACCTC":3105,"ĠGCAATC":3106,"ĠATAGAC":3107,"ĠGATTGC":3108,"ĠGATAAG":3109,"ĠAGTAGG":3110,"ĠGTCAGT":3111,"ĠCCTACT":3112,"ĠGTCTAT":3113,"ĠCTTATC":3114,"ĠTGGGTC":3115,"ĠGGTTGG":3116,"ĠGTAAAC":3117,"ĠGTTTAC":3118,"ĠGTTCAC":3119,"ĠGTGAAC":3120,"ĠGTGTCC":3121,"ĠTTGGGC":3122,"ĠTAGTTG":3123,"GGCG":3124,"ĠGTGGTA":3125,"ĠACTGAC":3126,"ĠGGATTG":3127,"ĠCCAACC":3128,"ĠGACCCA":3129,"ĠGGACAC":3130,"ĠCAACTA":3131,"ĠGTGGCC":3132,"ĠATTGGG":3133,"ĠGCCCAA":3134,"ĠGGCCAC":3135,"ĠTACCAC":3136,"ĠCTTAGG":3137,"ĠTGCTAG":3138,"ĠCAATCC":3139,"ĠGTTAAG":3140,"ĠGATTGA":3141,"ĠCTAGCA":3142,"ĠCCTAAG":3143,"ĠCTTAAC":3144,"ĠGGATTC":3145,"ĠCCCAAT":3146,"ĠTCAATC":3147,"ĠTAGTGG":3148,"ĠGTACAG":3149,"ĠCCCCCT":3150,"ĠTTAACC":3151,"ĠGAATCC":3152,"ĠCTGTAC":3153,"ĠCCACTA":3154,"ĠGGTTAA":3155,"ĠATTGAC":3156,"ĠAGGGTC":3157,"ĠAGGGGG":3158,"ĠGACCCT":3159,"ĠGACCTG":3160,"ĠCAGGTC":3161,"ĠGGTTGT":3162,"ĠCTAGCT":3163,"ĠTACATC":3164,"ĠGTCCTC":3165,"ĠGATGTA":3166,"ĠAGCTAG":3167,"ĠGTTAGA":3168,"ĠGTCAAT":3169,"ĠACAACC":3170,"ĠGTTGTA":3171,"ĠGAGGAC":3172,"ĠATGGGC":3173,"ĠGCCCAT":3174,"ĠTCTAAC":3175,"ĠGCTGTC":3176,"ĠTACAAC":3177,"ĠGACAGC":3178,"ĠGTCCAT":3179,"ĠGGTATA":3180,"ĠATGGAC":3181,"ĠTATACC":3182,"ĠCTGATC":3183,"ĠATTGGC":3184,"ĠGGACTA":3185,"ĠGATCAG":3186,"ĠTGATAC":3187,"ĠGTCAAG":3188,"ĠTAGTCC":3189,"ĠGCCAAT":3190,"ĠGTATCA":3191,"ĠCTTGAC":3192,"ĠATGGTC":3193,"ĠGACTTA":3194,"ĠGACCAT":3195,"ĠTAAGTC":3196,"ĠCTATAG":3197,"ĠGTGCCC":3198,"ĠGTTCCC":3199,"ĠGGGAAC":3200,"ĠTCATAC":3201,"ĠGAGCTA":3202,"ĠTACTGC":3203,"ĠGCAGTA":3204,"ĠCCTATG":3205,"ĠTAGCTC":3206,"ĠGTCATA":3207,"ĠGGATCT":3208,"ĠCCTTAG":3209,"ĠCATAGG":3210,"ĠGTATTG":3211,"ĠGGTGCC":3212,"ĠGTATGA":3213,"ĠCTAAGG":3214,"ĠGGGCAC":3215,"ĠTATGAC":3216,"ĠTAAGCC":3217,"ĠGGCTTA":3218,"ĠAGATCC":3219,"ĠGGCACC":3220,"ĠTGTAGC":3221,"ĠGGGTTG":3222,"ĠGGGTCA":3223,"ĠATCCCC":3224,"ĠCAACCC":3225,"ĠGGGGAT":3226,"ĠCAATAC":3227,"ĠGCTACA":3228,"ĠGGTTGA":3229,"ĠGCTATA":3230,"ĠTGACCC":3231,"ĠTATAGC":3232,"ĠGTCATC":3233,"ĠAGGGTA":3234,"ĠGGGGCC":3235,"ĠTACCCT":3236,"ĠTCAACC":3237,"ĠGGTCAT":3238,"ĠGGCCCC":3239,"ĠGATGAC":3240,"ĠTCCTAC":3241,"ĠATGACC":3242,"ĠGCTATG":3243,"ĠTTAGTC":3244,"ĠTTGACC":3245,"ĠGTAGGA":3246,"ĠCATAGC":3247,"ĠAGTTGC":3248,"ĠACCTAG":3249,"ĠCTAGGT":3250,"ĠGGTCAA":3251,"ĠGCAACT":3252,"ĠGACTAA":3253,"ĠGGTTAT":3254,"ĠTATGGG":3255,"ĠGCTAAG":3256,"ĠCTTAGC":3257,"ĠCCCATA":3258,"ĠATACTC":3259,"ĠTATGGC":3260,"ĠGGTACA":3261,"ĠATAACC":3262,"ĠGAGTAT":3263,"ĠGCCATA":3264,"ĠGGGATA":3265,"ĠGTTATG":3266,"ĠTGTACC":3267,"ĠTATCCC":3268,"ĠCATAAC":3269,"ĠGTGCAC":3270,"ĠGATACT":3271,"ĠAGTATC":3272,"ĠGTCTGC":3273,"ĠGGGTGC":3274,"ĠCCCTTA":3275,"ĠTAAGGG":3276,"ĠGCACCC":3277,"ĠGGCATA":3278,"ĠTATGCC":3279,"ĠGCTAGA":3280,"ĠTCTAGC":3281,"ĠGCAGAC":3282,"ĠTTAGAC":3283,"ĠGTGCTA":3284,"ĠTAGCAC":3285,"ĠGTCTAA":3286,"ĠGTGCTC":3287,"ĠGAGCAC":3288,"ĠCTATGG":3289,"ĠGTAGCA":3290,"ĠCCATAG":3291,"ĠTTACCC":3292,"ĠTGCTAC":3293,"ĠGATGCC":3294,"ĠGGCATC":3295,"ĠGGGTAA":3296,"ĠGCCCCC":3297,"ĠGGGGGC":3298,"ĠTTGGAC":3299,"ĠGGTCCT":3300,"ĠGTCCAA":3301,"ĠAGGACC":3302,"ĠGGATGC":3303,"ĠGGCGTG":3304,"ĠGATGTC":3305,"ĠGACATC":3306,"ĠGATTGG":3307,"ĠGCATCC":3308,"ĠGCCTAG":3309,"ĠGACTAT":3310,"ĠATAGTC":3311,"ĠTACTCC":3312,"ĠCTAGGC":3313,"ĠCACGCC":3314,"ĠCCAATC":3315,"ĠGGAGTA":3316,"ĠGTCCCC":3317,"ĠGCTTGC":3318,"ĠGCAAGC":3319,"ĠGGGGAC":3320,"ĠGCCTAT":3321,"ĠGATTAG":3322,"ĠATAGGC":3323,"ĠCTAATC":3324,"ĠCAGGCG":3325,"ĠGGGGGT":3326,"ĠACCCCC":3327,"ĠCGCCTG":3328,"ĠGGACCA":3329,"ĠTAGGGT":3330,"ĠTGGTCC":3331,"ĠACCCTA":3332,"ĠGCAGTC":3333,"ĠGACTGC":3334,"ĠGCCTTA":3335,"ĠGATAGT":3336,"ĠTAAGGC":3337,"ĠCTTACC":3338,"ĠACTATC":3339,"ĠCCTACC":3340,"ĠGGTAGG":3341,"ĠGTCAGC":3342,"ĠGGTAAG":3343,"ĠGACTAC":3344,"ĠTGGTAC":3345,"ĠGTAGTC":3346,"ĠGCTGAC":3347,"ĠGTACCA":3348,"ĠGGAACC":3349,"ĠGTGGTC":3350,"ĠGGGCCC":3351,"ĠGGTTCC":3352,"ĠGACCAC":3353,"ĠGCATAG":3354,"ĠCTATGC":3355,"ĠGTAGGT":3356,"ĠGGACTC":3357,"ĠGAGTCC":3358,"ĠTAGAGC":3359,"ĠCTAAGC":3360,"ĠACCTAC":3361,"ĠGCTTAG":3362,"ĠGGTCAC":3363,"ĠGTGACC":3364,"ĠGATATC":3365,"ĠATAGGG":3366,"ĠGCTCTA":3367,"ĠCCCTAT":3368,"ĠGTAGTG":3369,"ĠATAGCC":3370,"ĠGGCTAT":3371,"ĠGGGTAT":3372,"ĠTAGATC":3373,"ĠGTATAC":3374,"ĠCACTAC":3375,"ĠCTAGGG":3376,"ĠGATCTA":3377,"ĠATACCC":3378,"ĠGTGTAG":3379,"ĠCATACC":3380,"ĠCCCTAG":3381,"ĠGGTATG":3382,"ĠGTTAGT":3383,"ĠCTACAC":3384,"ĠACTAAC":3385,"ĠTTAGGC":3386,"ĠGCCTAA":3387,"ĠAGGTCC":3388,"ĠGCTAGG":3389,"ĠTACTAC":3390,"ĠCCTTAC":3391,"ĠGGACCT":3392,"ĠCCTAGC":3393,"ĠGTAGTA":3394,"ĠGTAAGG":3395,"ĠGGTGTC":3396,"ĠGACACC":3397,"ĠCCTAGT":3398,"ĠACTAGG":3399,"ĠGTTGTC":3400,"ĠTACTAG":3401,"ĠGTACTG":3402,"ĠCTAGTA":3403,"ĠCAGTAC":3404,"ĠAGGTAC":3405,"ĠGGGACC":3406,"ĠGACAAC":3407,"ĠGTACCT":3408,"ĠGGTCCC":3409,"ĠCTAGTG":3410,"ĠGTTATC":3411,"ĠGATAAC":3412,"ĠGTTAGG":3413,"ĠGTATAG":3414,"ĠCCTAAC":3415,"ĠGGGGTC":3416,"ĠCTATAC":3417,"ĠTACACC":3418,"ĠCACTAG":3419,"ĠGGTGTA":3420,"ĠGACCCC":3421,"ĠGGATAG":3422,"ĠGGCTAG":3423,"ĠCTAGCC":3424,"ĠCTATCC":3425,"ĠACTAGT":3426,"ĠCTACCC":3427,"ĠGGGTAG":3428,"ĠGTTAAC":3429,"ĠCTCCCG":3430,"ĠGATCCC":3431,"ĠCGGGAG":3432,"ĠGGGATC":3433,"ĠGATAGG":3434,"ĠGTATGG":3435,"ĠCCTATC":3436,"ĠCTCGGC":3437,"ĠCCATAC":3438,"ĠCCGCCT":3439,"ĠGCCGAG":3440,"ĠAGGCGG":3441,"ĠTGGACC":3442,"ĠGTAGGG":3443,"ĠGGTCCA":3444,"ĠCCCTAC":3445,"ĠCCCCCC":3446,"ĠGGGGGG":3447,"ĠTAGGGG":3448,"ĠGGACCC":3449,"ĠGGGTCC":3450,"ĠCCCCTA":3451,"ĠTAGGAC":3452,"ĠGGGTTA":3453,"ĠGTCCTA":3454,"ĠTAACCC":3455,"ĠACTACC":3456,"ĠTAGTGC":3457,"ĠGGTAGT":3458,"ĠCTAGAC":3459,"ĠGTCTAG":3460,"ĠGCACTA":3461,"ĠGTTAGC":3462,"ĠGCTAAC":3463,"ĠCCCGCC":3464,"ĠGGCGGG":3465,"ĠCCCGGG":3466,"ĠGTGGAC":3467,"ĠGTCCAC":3468,"ĠGGATCC":3469,"ĠGGTACT":3470,"ĠTAGGTC":3471,"ĠAGTACC":3472,"ĠGACCTA":3473,"ĠGTGTAC":3474,"ĠCCCGGC":3475,"ĠGTACAC":3476,"ĠGCCGGG":3477,"ĠGGCCTA":3478,"ĠGTACTA":3479,"ĠTAGGCC":3480,"ĠTAGTAC":3481,"ĠCTAACC":3482,"ĠGGTTAG":3483,"ĠGCTTAC":3484,"ĠGTAAGC":3485,"ĠTAGACC":3486,"ĠGGATAC":3487,"ĠGGTCTA":3488,"ĠGTATCC":3489,"ĠGACTAG":3490,"ĠCTAGTC":3491,"ĠGTCAAC":3492,"ĠGTTGAC":3493,"ĠGGGCTA":3494,"ĠTAGCCC":3495,"ĠGTTACC":3496,"ĠGGTAAC":3497,"ĠGATACC":3498,"ĠGGTATC":3499,"ĠTAGGGC":3500,"ĠGCCCTA":3501,"ĠCGCCTC":3502,"ĠGAGGCG":3503,"ĠGTAGCC":3504,"ĠGGCTAC":3505,"ĠTACCCC":3506,"ĠGCTAGT":3507,"ĠACTAGC":3508,"ĠGGGGTA":3509,"ĠGGTTAC":3510,"ĠGTAACC":3511,"ĠGTATGC":3512,"ĠGCATAC":3513,"ĠGCTATC":3514,"ĠGATAGC":3515,"ĠGAGACG":3516,"ĠCGTCTC":3517,"ĠAGACGG":3518,"ĠCCGTCT":3519,"ĠGTACTC":3520,"ĠGAGTAC":3521,"ĠGCTACC":3522,"ĠGGTAGC":3523,"ĠGTCTCG":3524,"ĠGTCTAC":3525,"ĠGTAGAC":3526,"ĠCGAGAC":3527,"GTAG":3528,"ĠGCCTAC":3529,"ĠGTAGGC":3530,"ĠGCCCGG":3531,"ĠCGGCCT":3532,"ĠCCGGGC":3533,"ĠGCGTGA":3534,"ĠCGCCCA":3535,"ĠAGGCCG":3536,"ĠTGGGCG":3537,"ĠTCACGC":3538,"ĠAGGCGT":3539,"ĠACGCCT":3540,"ĠGGTACC":3541,"ĠCCTCGG":3542,"ĠGTACCC":3543,"ĠGGGTAC":3544,"ĠCCGAGG":3545,"ĠGTGGCG":3546,"ĠTCCGCC":3547,"ĠCGCCAC":3548,"ĠGCTAGC":3549,"ĠGGCGGA":3550,"ĠACCACG":3551,"ĠCGTGAG":3552,"ĠCGTGGT":3553,"ĠCTCACG":3554,"ĠCACGTG":3555,"ĠGCGTGG":3556,"ĠCCACCG":3557,"ĠCCACGC":3558,"ĠCGGTGG":3559,"ĠTCTCGG":3560,"ĠCCGAGA":3561,"ĠGGGCGG":3562,"ĠCCGCCC":3563,"ĠCCGGCC":3564,"ĠGGCCGG":3565,"ĠTCTCGA":3566,"ĠTCGAGA":3567,"ĠCGGCTC":3568,"ĠGAGCCG":3569,"ĠCCCGAG":3570,"ĠCTCGGG":3571,"ĠTCCCGG":3572,"ĠCCGGGA":3573,"ĠGCCTCG":3574,"ĠCGAGGC":3575,